{
	"0": {
		"id": "0",
		"name": "ด้วงก้นกระดก",
		"poi_status": "แมลงมีพิษ",
		"sci_name": "Rove beetles, Paederus fuscipes Curtis",
		"chr": "ด้วงก้นกระดกเป็นแมลงขนาดเล็ก มีความยาวประมาณ 4-7 มม.ชนิดที่พบบ่อยในบ้านเราคือ Paederus fuscipes มีลักษณะที่เห็นได้เด่นชัดคือ ลำตัวมีสีส้มสลับดำ ปีกคู่แรกแข็ง สั้น สีดำ เป็นมันส่วนท้องยาวออกมานอกปีกสังเกตเห็นได้ง่าย ปลายท้องมีสีดำสาเหตุที่ได้ชื่อว่าด้วงก้นกระดกเนื่องจากเป็นแมลงที่ชอบงอส่วนท้องขึ้นๆ ลงๆ ตลอดเวลา",
		"find": "ด้วงก้นกระดกพบอาศัยอยู่ตามกองมูลสัตว์ ตามดินใต้หินและกองไม้ต่างๆ หรือตามต้นพืชที่มีลักษณะเป็นเถาปกคลุม ชอบบินเข้ามาเล่นไฟในบ้านเรือนในเวลากลางคืน จึงทำ ให้คนมีโอกาสได้สัมผัสกับแมลงชนิดนี้ บางครั้งประชาชนจะเรียกแมลงชนิดนี้ว่า แมลงเฟรชชี่ เนื่องจากจะพบมากในช่วงเปิดเทอมซึ่งเป็นช่วงเข้าสู่ฤดูฝน ",
		"poision": "ด้วงก้นกระดกเป็นด้วงที่พบว่าทำ ให้เกิดอันตรายกับประชาชนอยู่เสมอ เนื่องจากมีสารพิษชนิดพีเดอรินอยู่ภายในลำตัวของแมลง",
		"symptom": "ด้วงก้นกระดกจะไม่กัดคน แต่ถ้าเผอิญไต่ขึ้นมาตามร่างกาย แล้วไปตบตีหรือทำ ให้ลำตัวแตกหัก สารพีเดอรินจากตัวแมลงก็จะซึมเข้าสู่ผิวหนังและร่างกายของเรา มีผลทำ ให้เกิดเป็นแผลพุพอง บวมแดง ปวดแสบปวดร้อนอย่างมาก และมีไข้ โดยแผลพุพองจะเป็นอยู่หลายวัน เมื่อแผลทุเลาแล้วจะยังเป็นรอยดำอยู่อีกระยะหนึ่ง และสารพีเดอรินนี้ถ้าเข้าตาก็จะทำ ให้ตาอักเสบจนถึงตาบอดได้",
		"protect": "หลีกเลี่ยงไม่ไปสัมผัสกับแมลงชนิดนี้ แต่ถ้าพบแมลงไต่ขึ้นมาตามร่างกายอย่าไปตีหรือบี้ เพราะจะทำให้น้ำพิษจากตัวแมลงออกมาสัมผัสกัผิวหนังของเราได้ ควรใช้ไฟแบบบังคับให้แสงส่องในบริเวณที่ต้องการ เนื่องจากด้วงก้นกระดกจะชอบบินมาเล่นไฟในเวลากลางคืน แต่ถ้าผิวหนังถูกน้ำพิษของด้วงก้นกระดก ห้ามแกะเกาเพราะจะทำให้น้ำพิษกระจายเกิดเป็นแผลพุพองเป็นบริเวณกว้างมากขึ้น ให้รีบล้างแผลให้สะอาดด้วยสบู่และน้ำ หลังจากนั้นทำความสะอาดแผลด้วยแอลกอฮอล์เพื่อฆ่าเชื้อโรคในเบื้องต้น ถ้ามีอาการคันหรือปวดแสบปวดร้อนให้ทาด้วยยาคาลาไมน์ อาจใช้ยาปฏิชีวนะประเภทครีมทาบริเวณที่ถูกพิษ กรณีที่ตุ่มแผลแตกให้รับประทานยาปฏิชีวนะและปิดแผลไว้ ถ้าอาการรุนแรงควรไปพบแพทย์"
	},
	"1": {
		"id": "1",
		"name": "ด้วงน้ำมัน",
		"poi_status": "แมลงมีพิษ",
		"sci_name": "Mylabris phalerata Pall",
		"chr": "ด้วงน้ำมันเป็นแมลงปีกแข็งจำพวกด้วงชนิดหนึ่ง ในประเทศไทยพบได้ประมาณ 13 ชนิด โดยทุกชนิดมีพิษแบบเดียวกัน ชนิดที่พบบ่อยและประชาชนเคยเสียชีวิตจากการกินมีอยู่ 3 ชนิดประกอบด้วย Mylabris phalerata (เบอร์ 1) มีลักษณะคือหัว อลำตัว และขาสีดำ มีปีกแข็งและมีลายขวางสีเหลืองส้มสลับดำ โดยจะเป็นสีเหลืองส้ม 3 แถบ ดำ 3 แถบ ลำตัวกว้าง7-8 มม. ยาว 22-27 มม. ชนิดที่สองคือชนิด Epicautahirticornis (เบอร์ 2) มีลักษณะที่สำคัญคือ หัวสีน้ำตาลแดงอก ลำตัว ขา และ ปีกสีดำ ไม่มีลายบนปีกแข็ง ขนาดของลำตัวกว้าง 3-5 มม. ยาว 12-21 มม. ชนิดที่สามคือEpicauta maliculi (เบอร์ 3) มีลักษณะสำคัญที่เห็นได้เด่นชัดคือ ปีกคู่หน้ามีสีเหลืองและปลายปีกสีดำ หัวสีแดงโดยลำตัวมีขนาดกว้าง 5-6 มม. ยาว 20-22 มม.",
		"find": "ด้วงน้ำมันพบได้ทุกภาคของประเทศไทย มีชื่อ เรียกตามท้องถิ่นแตกต่างกัน เช่น ภาคกลาง จะ เรียกว่า ด้วงโสน แมงลายขี้เมา ภาคใต้เรียก ด้วงไฟเดือนห้า ภาคเหนือเรียก แมลงฮึ่มไฮ้ เป็นต้น โดย จะพบบินเป็นกลุ่มมากินใบและดอกของพืชจำพวก ตระกลูถั่ว ต้นแค ต้นโสน เป็นต้น",
		"poision": "ด้วงน้ำมันทุกชนิดจะมีสารพิษที่เรียกว่า Cantharidin เมื่อถูกรบกวนจะขับสารชนิดนี้ออกมาทันที",
		"symptom": "สาร Cantharidin สารนี้เมื่อสัมผัสถูกผิวหนังจะทำให้เกิดการระคายเคืองอย่างรุนแรง และเกิดเป็นผื่นพอง ปวดแสบปวดร้อน ถ้าเข้าตาจะทำให้ตาอักเสบ ถ้าพิษจากการกิน จะทำให้ปวดท้องอย่างรุนแรง คลื่นไส้ อาเจียนมีเลือดปน ถ่ายอุจจาระและปัสสาวะมีเลือดปนด้วย และถ้ารับพิษเข้าไปในปริมาณมาก คือ กินมากกว่า 3 ตัว จะทำให้ถึงตายได้ โดยสารพิษจะเข้าไปทำให้เกิดอันตรายอย่างรุนแรงต่อเยื่อเมือกในทางเดินอาหาร",
		"protect": "1. ห้ามจับแมลงที่มีลักษณะดังกล่าวมารับประทานโดยเด็ดขาด และไม่ไปกระตุ้นหรือสัมผัสกับแมลงเหล่านี้ 2. ห้ามรับประทานแมลงชนิดใดๆ ที่ไม่รู้จัก หรือรู้จักแต่ไม่เคยมีการนำมารับประทานมาก่อน 3. ถ้าร่างกายถูกพิษของด้วงน้ำมันให้รีบล้างแผลให้สะอาดด้วยสบู่และน้ำหลังจากนั้นทำความสะอาดแผลด้วยแอลกอฮอล์เพื่อฆ่าเชื้อโรคในเบื้องต้น 4. ถ้ามีอาการคันหรือปวดแสบปวดร้อนให้ทาด้วยยาคาลาไมน์อาจใช้ยาปฏิชีวนะประเภทครีมทาบริเวณที่ถูกพิษ 5. กรณีที่ตุ่มแผลแตกให้รับประทานยาปฏิชีวนะและปิดแผลไว้ ถ้าอาการรุนแรงควรไปพบแพทย์ 6. ถ้าได้รับพิษจากการกินด้วงน้ำมัน ให้รีบไปพบแพทย์ทันที พร้อมทั้งนำตัวอย่างแมลงไปด้วย"
	},
	"2": {
		"id": "2",
		"name": "ตัวต่อหัวเสือ",
		"poi_status": "แมลงมีพิษ",
		"sci_name": "Wasps, Vespa affinis (Linnaeus)",
		"chr": "ตัวต่อ เป็นแมลงอยู่ในวงศ์ Vespidae ชนิดที่มีความสำคัญและพบทำอันตรายกับคนบ่อยๆคือ ต่อหัวเสือ (Vespa affinis) ซึ่งมีลักษณะโดยทั่วไปคือ ลำตัวมีสีเหลืองและดำ มีความยาวตั้งแต่ 10-30 มม. ส่วนใหญ่เมื่อเกาะอยู่กับที่จะพับปีกไปตามความยาวของลำตัว",
		"find": "ตัวต่อสามารถพบได้ทั่วไป โดยบางครั้งจะเข้ามาทำรังอยู่ใกล้บริเวณที่อยู่อาศัยของคน หรือแม้แต่มาสร้างรังอยู่ในบริเวณที่พักอาศัยของเรา บางครั้งจะพบตัวต่อเข้ามาหาอาหารในที่พักอาศัย แต่รังจะอยู่ไกลออกไป",
		"poision": "ต่อเป็นแมลงที่ทำร้ายคนด้วยการต่อยโดยใช้เหล็กในที่อยู่ปลายท้องแล้วปล่อยน้ำ พิษผ่านออกมาทางเหล็กในนั้น โดยได้ดัดแปลงอวัยวะที่ใช้ในการวางไข่ให้เป็นเหล็กใน การต่อยของต่อจะแตกต่างจากผึ้งคือ ต่อสามารถต่อยโดยการฝังเหล็กในเข้าในตัวศัตรูหรือเหยื่อได้หลายครั้ง ในขณะที่ผึ้งสามารถทำ ได้เพียงครั้งเดียว",
		"symptom": "เมื่อได้รับพิษผู้ถูกต่อยจะมีอาการเช่นเดียวกับถูกผึ้งต่อยคือ จะเกิดอาการได้ตั้งแต่อาการเฉพาะที่ในบริเวณที่ถูกต่อย ได้แก่ ปวด บวม แดงร้อน เป็นผื่นแพ้ หรือถ้ารุนแรงอาการปวดบวมอาจลามเป็นบริเวณกว้างได้ ส่วนอาการอื่นๆ ที่เกิดขึ้นได้คือ อาการที่พิษเข้าไปตามกระแสเลือด ทำ ให้เกิดอาการทั่วร่างกาย เช่นหลอดเลือดบวม หายใจขัด คลื่นไส้ อาเจียน แน่นท้อง  ท้องเดิน เป็นลม ไตวาย ปัสสาวะเป็นเลือด รวมทั้งมีฤทธิ์ต่อระบบหัวใจ ระบบประสาท ช็อค และอาจเสียชีวิตได้ในผู้ที่มีอาการรุนแรง",
		"protect": "โดยการไม่รบกวนรังของตัวต่อ ส่วนในกรณีที่มีตัวต่อมาสร้างในบริเวณบ้านให้ทำ การย้ายรังตั้งแต่ยังเป็นรังขนาดเล็ก ซึ่งภายในจะมีเพียงต่อนางพญาเท่านั้น ในกรณีที่จะย้ายรังที่เป็นรังใหญ่ควรให้ผู้มีความชำ นาญเป็นผู้กระทำ และหลีกเลี่ยงไม่เข้าไปอยู่บริเวณที่มีรังต่อ แต่ถ้าถูกตัวต่อต่อยจะสามารถรักษาอาการพิษทำ ได้โดย ใช้น้ำแข็งประคบบริเวณที่ถูกต่อย ถ้าปวดมากให้รับประทานยาระงับปวด และอาจรับประทานยาปฏิชีวนะเพื่อลดอาการอักเสบและเพื่อป้องกันการติดเชื้อแบคทีเรียแทรกซ้อน ในรายที่มีอาการรุนแรง เช่น ช็อค ให้รีบไปพบแพทย์ทันที อย่างไรก็ตามความรุนแรงของพิษจะเช่นเดียวกับผึ้งคือ จะขึ้นกับจำ นวนแผลที่ถูกต่อย ปริมาณพิษที่ได้รับ อายุ น้ำ หนักตัว และประวัติการแพ้ของผู้ถูกต่อย เช่น ผู้ที่มีประวัติเป็นโรคภูมิแพ้ ก็จะมีอาการรุนแรงกว่าคนอื่"
	},
	"3": {
		"id": "3",
		"name": "แตนลาม",
		"poi_status": "แมลงมีพิษ",
		"sci_name": "Ropalidia marginata (Lepeletier, 1836)",
		"chr": "แตนลาม จัดเป็นแมลงจำพวกผึ้ง เพราะว่ามีเหล็กในและการดำรงชีวิตที่คล้ายคลึงกันแตนลาม เป็นแมลงเอวคอด ปีกบางสองคู่ และเป็นนักสู้ที่ไม่เคยยอมแพ้ใคร แตนลามมีหลายชนิดสร้างรังรูปแบบแปลกๆ สวยงาม แตนบัว หรือแตนฝักบัวสร้างรังคล้ายกับฝักบัวคว่ำ รังนี้ยึดติดแน่นกับกิ่งไม้ ด้านล่างของรังที่หันลงดินแบ่งเป็นช่องสำหรับเป็นที่อยู่ของตัวอ่อน และเป็นทางเข้าออก แตนสร้างรังโดยการเคี้ยวไม้เก่าๆ ผสมกับน้ำลายซึ่งจะแปรสภาพเป็นเยื่อไม้แล้วเอาไปเรียงต่อกันเป็นห้องจนกลายเป็นรัง ต่อมีขนาดลำตัวยาว 1.5 ซ.ม. ขึ้นไป ส่วนแตนลาม มีขนาดต่ำกว่า 1.5 ซ.ม. ต่อและแตนลามมีเหล็กไนอยู่ที่ส่วนปลายของลำตัว",
		"find": "แตนลามมักพบทำรังอยู่ติดกับกิ่งไม้ ง้ามไม้ใหญ่เล็ก รังมีขนาดแค่เพียงไม่กี่เซนติเมตรจนยาวถึงเป็นเมตร โดยจะสร้างรังลามต่อกันไปเรื่อยๆ ลักษณะรังจะสร้างเป็นช่องหกเหลี่ยม นางพญาของแตนลามจะไข่ตัวอ่อนไว้ในช่องหกเหลี่ยมนี้ จากนั้นแตนลานกรรมกรจะออกจากรังไปล่าหาตัวหนอน แล้วต่อยตัวหนอนให้เป็นอัมพาตคาบมาเก็บไว้ที่รัง เพื่อให้ตัวอ่อนได้กินเมื่อฟักออกมาเป็นตัว",
		"poision": "เหล็กไนของแตนลามมีลักษณะคล้ายเข็มปลายแหลมคม โดยโครงสร้างของเหล็กไนประกอบด้วยแผ่นแข็งมีรอยหยักเล็กๆหลายรอย จำนวน 2 แผ่น ห่อหุ้มรอบท่อน้ำพิษ เมื่อแตนลามต่อยเหยื่อ เหล็กไนจะค่อยๆทิ่มแทงเข้าไปในเนื้อของเหยื่อ แล้วฉีดสารพิษออกมาทางท่อน้ำพิษราวกับเข็มฉีดยา สารพิษดังกล่าวเป็นสารประกอบอินทรีย์ประเภทเดียวกับที่พบในพิษของแมงมุมและแมงป่อง สามารถซึมเข้าสู่กระแสเลือดของเหยื่อ ซึ่งน้ำพิษของต่อชนิดร้ายแรง 1 ตัว มีความรุนแรงพอๆ กับน้ำพิษของผึ้ง 550 ตัว รวมกัน",
		"symptom": "สำหรับคนที่ถูกแตนลามต่อยนั้นจะมีอาการรุนแรงต่างกันไปอาการแพ้พิษต่อแตนของแต่ละคน และจำนวนแตนลามที่ต่อย โดยคนที่แพ้ไม่มาจะมีอาการเจ็บ ปวด บวมที่แผลเล็กน้อย ถ้าแพ้ปานกลางก็จะเจ็บปวดที่แผลมากขึ้น อาจมีอาการหน้ามืด เป็นลม ลมพิษขึ้นตามตัว หรือมีไข้ร่วมด้วย ส่วนผู้ที่แพ้มากจะเกิดอาการหายใจติดขัด ตัวเขียวคล้ำ ความดันโลหิตต่ำ ช็อคหมดสติ และอาจเสียชีวิตได้ ซึ่งอาการแพ้นี้จะทวีความรุนแรงขึ้นได้เมื่อถูกแตนลามต่อยในครั้งต่อๆไป",
		"protect": "แตนลามมักจะจู่โจมเมื่อออกล่าเหยื่อ หรือป้องกันรังและอาณาเขตของตัวเอง ฉะนั้นเราจึงไม่ควรไปรบกวนตัวแตนลาม หรือรังของพวกมันโดยเด็ดขาด แต่หากไม่ได้ตั้งใจหรือเกิดเหตุสุดวิสัยจนถูกแตนลามต่อยเข้า ควรออกจากบริเวณนั้นให้เร็วที่สุด เพราะแตนลามจะปล่อยสารฟีโรโมนเรียกให้พวกพ้องเข้ามาช่วยจู่โจมศัตรู ควรหาที่หลบซ่อนที่ปลอดภัยที่สุด หาเสื้อหรือผ้าคลุมหัวให้มิดชิด เนื่องจากแตนลามชอบจู่โจมที่ใบหน้าและลำคอ ซึ่งเป็นอันตรายมากกว่าส่วนอื่น และหากจำเป็นต้องเข้าไปในบริเวณที่มีแตนลามอาศัยอยู่ ก็ไม่ควรประพรมน้ำหอม เพราะจะทำให้แตนลามตามกลิ่นได้เมื่อเราถูกจู่โจม และหากแตนลามเข้ามาทำรังในบริเวณบ้านเรือนของเรา ควรติดต่อผู้เชี่ยวชาญให้ช่วยกำจัดให้จะดีที่สุด กรณีที่ผู้ป่วยมีประวัติความไวต่อพิษของแมลง ซึ่งจะมีอาการบวมทันทีตรงบริเวณที่ถูกต่อยหรือมีอาการหายใจลำบาก ให้รีบทำการปฐมพยาบาล ดังนี้ ใช้ผ้าหรือสายยางแบนๆ หรือเชือกรัดเหนือบาดแผลที่ถูกแมลงต่อยประมาณ 5-10 เซนติเมตร โดยรัดให้แน่นแต่สามารถสอดนิ้วมือเข้าไปได้และสามารถจับชีพจรส่วนปลายนั้นได้ และคลายผ้าที่รัดไว้ทุก 15 นาที ระยะเวลาที่คลายผ้านานประมาณ 0.5-1 นาที เพื่อลดการแพร่กระจายของพิษ เอาเหล็กในออก โดยใช้วัตถุที่มีรูตรงกลาง เช่น ลูกกุญแจ ปลายปากกาลูกลื่นชนิดกด วางให้รูอยู่ตรงกลางบริเวณเหล็กใน กดให้เหล็กในโผล่ออกมาแล้วค่อยๆดึงเหล็กในออก ห้ามบีบเค้น เพราะจะทำให้ถุงน้ำพิษที่อยู่บริเวณเหล็กไนแตก และทำให้ร่างกายได้รับพิษมากขึ้น หรือใช้สกอตเทป (Scotch tape) ปิดทาบบริเวณที่ถูกต่อย แล้วดึงสกอตเทปออก เหล็กในจะติดออกมาด้วย หากผู้ป่วยมีภาวะหยุดหายใจให้รีบช่วยหายใจโดยการผายปอด หรือหัวใจหยุดเต้นให้รีบทำการนวดหัวใจ   แล้วรีบนำผู้ป่วยส่งโรงพยาบาลทันที กรณีที่ผู้ป่วยไม่มีประวัติมีความไวต่อพิษของแมลงและถูกแมลงต่อยไม่มาก เอาเหล็กในออกตามวิธีดังกล่าวข้างต้น    ล้างทำความสะอาด บริเวณที่ถูกแมลงต่อยด้วยน้ำและสบู่   ประคบเย็นโดยการวางถุงน้ำแข็งบนตำแหน่งที่แมลงต่อยเพื่อลดอาการบวมและลดการดูดซึมพิษเข้าสู่ร่างกาย     ทาบริเวณที่ถูกแมลงต่อยด้วยน้ำยาแอมโมเนียหอม เพราะพิษของแมลงเหล่านี้มีฤทธิ์เป็นกรด หรือทาด้วยครีมแก้พิษพวกแอนติฮิสตามีน หรือคาลามายด์โลชั่น   ให้รับประทานยาแก้ปวด เช่น พาราเซตามอล 500 มิลลิกรัม จำนวน 2 เม็ด เมื่อมีอาการปวด "
	},
	"4": {
		"id": "4",
		"name": "ผึ้งพันธุ์",
		"poi_status": "แมลงพิษ",
		"sci_name": "Apis mellifera",
		"chr": "เป็นผึ้งที่นำเข้ามาจากยุโรปและอเมริกา มีขนาดใหญ่กว่ำผึ้งโพรงแต่ เล็กกว่ำผึ้งหลวง ขนาดลำตัวยาว 16 มิลลิเมตร ส่วนอกกว้ำง 4 มิลลิเมตร",
		"find": "ชอบอาศัยอยู่ในที่มืด ด้วยความที่มีนิสัยไม่ดุร้าย จึงทำให้คนนิยมนำมาเลี้ยง ผึ้งพันธุ์จึงถูกเลี้ยงให้อยู่ในรังในหีบเลี้ยง ที่คนสร้างให้เพื่อความสะดวกในการเก็บน้ำผึ้ง",
		"poision": "พิษผึ้งเป็นสารประกอบโปรตีนที่ผลิตโดยต่อมพิษและเก็บไว้ในถุงน้ำพิษที่อยู่ บริเวณโคนเหล็กใน พิษผึ้งจะถูกปล่อยออกมาโดยผ่านออกทางเหล็กในของผึ้งงาน ถุงน้ำพิษถุงหนึ่งถุงจะบรรจุน้ำพิษ ประมาณ 0.3 มิลลิกรัม ผึ้งจะสร้างน้ำพิษได้ในช่วงที่ผึ้งงานตัวเต็มวัยอายุ 10 – 14 วัน และมีปริมาณมากที่สุดในช่วงที่ผึ้งงานอายุ 15 วัน และจะมีประมาณคงที่ตลอดอายุชีพ พิษผึ้งที่ผลิตขึ้นมาเพื่อใช้ป้องกันตัว และป้องกันรังเท่านั้น และเหล็กในผึ้งมีเพียง 1 อันเท่านั้น สามารถปล่อยเหล็กในได้เพียงครั้งเดียว และ เมื่อผึ้งปล่อยเหล็กในออกมาผึ้งก็จะตาย",
		"symptom": "อาการผึ้งต่อยทั่วไป    1. รู้สึกคล้ายถูกเข็มแทง รู้สึกปวด ร้อน หรือคันบริเวณที่โดนต่อย    2. เกิดเป็นตุ่มบวมขึ้นมา ซึ่งมีจุดสีแดงอยู่ตรงกลางและมีผิวหนังสีขาวอยู่โดยรอบ    3. ตุ่มบวมแดงอย่างเห็นได้ชัด    4. บริเวณที่โดนผึ้งต่อยขยายบวมโตขึ้นในวันถัดมาอาการแพ้ผึ้งต่อยจากพิษเหล็กในอย่างรุนแรง    - อาการปวด บวม แดง คัน ไม่ยุบภายใน 6 ชั่วโมง    - ผิวหนังมีผดผื่นคันสีแดง หรือผิวซีดขาว    - อ่อนเพลีย หมดแรง มีไข้    - แน่นหน้าอก หายใจลำบาก หายใจไม่ออก หรือหายใจมีเสียงหวีด    - เสียงแหบ พูดจาติดขัด    - ลิ้นบวม คอบวม    - หัวใจเต้นแรง ชีพจรเต้นเร็ว    - คลื่นไส้ อาเจียน หรือท้องร่วง    - วิงเวียนศีรษะ หน้ามืด เป็นลม ไม่รู้สึกตัว หมดสติ    - กระวนกระวาย    - มีอาการชัก",
		"protect": " 1. กำจัดขยะและเศษอาหารบริเวณบ้านเพื่อไม่ให้มีแมลงพวกนี้มาตอม    2. กรณีต้องเดินทางเข้าไปในที่ที่มีแมลงพวกนี้ชุกชุมหรือออกไปกลางแจ้ง ไม่ควรใส่เสื้อผ้าสีฉูดฉาด ลายดอกไม้ หรือใส่น้ำหอม ซึ่งล่อให้ผึ้งมาต่อยได้    3. อย่าแหย่หรือทำลายรังผึ้ง และเตือนเด็ก ๆ อย่าไปแหย่รังผึ้งด้วยความคะนอง    4. ถ้ามีรังผึ้งภายในบริเวณบ้าน ควรตามผู้ที่มีความเชี่ยวชาญมากำจัดรังแทน    5. สำหรับผู้ที่มีโอกาสเสี่ยงต่อการถูกผึ้งต่อย (เช่น พนักงานป่าไม้ นักเดินป่า ลูกเสือเวลาออกค่าย เป็นต้น) ควรมีชุดปฐมพยาบาล (เช่น ยาฉีด adrenalin ยาแก้แพ้ ครีม steroid )ไว้ปฐมพยาบาลเมื่อถูกผึ้งต่อย    6. ถ้าถูกผึ้งต่อย ควรวิ่งหนีโดยเร็วที่สุด ให้ห่างจากรังเกิน 7 เมตรขึ้นไป และควรใช้ผ้าคลุมศีรษะป้องกันไม่ให้ตัวผึ้งไปติดอยู่ในผมซึ่งจะต่อยซ้ำ ๆ ได้"
	},
	"5": {
		"id": "5",
		"name": "ผึ้งหลวง",
		"poi_status": "แมลงพิษ",
		"sci_name": "Apis dorsata",
		"chr": "เป็นผึ้งที่มีขนาดใหญ่ที่สุด มีลักษณะตัวใหญ่ จะมีลำตัวยาวรี ขนาดของผึ้งหลวง ขนาดลำตัวยาว 17-19 มิลลิเมตร ส่วนอกกว้าง 5 มิลลิเมตร ความยาวของปีก 6-7 มิลลิเมตร ท้องเป็นปล้องสีดำสลับเหลือง",
		"find": "ชอบทำรังในที่โล่งแจ้งและอยู่ที่สูง ไม่ชอบให้ถูกรบกวน พบได้ตามป่าหรือชนบท  เป็นผึ้งที่ดุและต่อยปวดกว่าชนิดอื่นๆ",
		"poision": "สาเหตุที่ผึ้งจะต่อยนั้นเกิดจากการที่ผึ้งป้องกันตัวจากการรบกวนของมนุษย์ และหลังจากปล่อยเหล็กในแล้ว ผึ้งบางชนิดก็จะตาย โดยในการต่อยแต่ละครั้ง ผึ้งอาจปล่อยเหล็กในฝังอยู่ในผิวหนังของมนุษย์ ผู้ที่เป็นโรคภูมิแพ้ที่แพ้เหล็กในของผึ้ง พิษจากเหล็กในจะยิ่งส่งผลให้เกิดอาการรุนแรงยิ่งขึ้นไปอีก",
		"symptom": "1.ปฏิกิริยาที่ไม่รุนแรงโดยส่วนใหญ่แล้วคนที่โดนผึ้งต่อย มักมีอาการปวดแสบปวดร้อนในทันทีตรงบริเวณที่โดนต่อย เกิดรอยแดงตรงบริเวณที่โดนต่อย บวมเล็กน้อยรอบๆ บริเวณที่โดนต่อย ซึ่งในคนส่วนใหญ่อาการบวมและปวดจะหายไปภายในไม่กี่ชั่วโมง2.ปฏิกิริยาปานกลางคนบางคนเมื่อโดนผึ้งต่อยจะมีปฏิกิริยารุนแรงขึ้นเล็กน้อย เกิดรอยแดงมากบริเวณที่โดนต่อย อาการบวมตรงบริเวณที่โดนต่อยจะค่อย ๆ ขยายขึ้นในวันถัดไปหรือ 2 วัน3.ปฏิกิริยาการแพ้อย่างรุนแรงอาจเป็นอันตรายถึงขั้นเสียชีวิตได้ และต้องได้รับการรักษาอย่างฉุกเฉิน ซึ่งปฏิกิริยาการแพ้อย่างรุนแรงมักจะเกิดขึ้นในคนส่วนน้อย โดยอาการที่แสดงออกมาจะเป็นอาการแพ้ต่างๆ ได้แก่ ปฏิกิริยาทางผิวหนัง เช่น ลมพิษ มีอาการคัน และผิวหน้าแดงหรือซีด หายใจลำบาก อาการบวมของลำคอและลิ้น ชีพจรไม่ปกติ อาจจะเต้นอ่อน หรือรวดเร็ว คลื่นไส้ อาเจียน หรือท้องเสีย วิงเวียนศีรษะ หรือเป็นลม สูญเสียสติ  คนที่มีอาการแพ้อย่างรุนแรงต่อเหล็กในของผึ้ง มีโอกาสเป็นโรคภูมิแพ้ได้ 25% - 65% ในครั้งต่อไปที่โดนผึ้งต่อย ",
		"protect": "สำหรับคนที่ไม่มีอาการแพ้ เมื่อโดนผึ้งต่อยสามารถปฐมพยาบาลเบื้องต้นด้วยตัวเองได้ที่บ้าน ดังนี้       นำเหล็กในออกทันที ด้วยการใช้เหล็ก ลูกกุญแจ หรือบัตรเครดิต ขูดหรือกดเพื่อเอาเหล็กในออก ใช้น้ำแข็งประคบไว้ประมาณ 20 นาที เพื่อบรรเทาอาการปวดแสบปวดร้อนที่เกิดขึ้น ล้างบริเวณที่โดนผึ้งต่อยด้วยสบู่และน้ำสะอาด จากนั้นทาครีมไฮโดรคอร์ติโซน (Hydrocortisone) ลงไป เพื่อบรรเทาอาการแดง คัน และบวม กินยาต้านฮิสตามีน (antihistamine) เพื่อช่วยบรรเทาอาการคันและบวม กินยาอะเซตามิโนเฟน (acetaminophen) เพื่อช่วยบรรเทาอาการปวดตามต้องการ แต่ถ้าหากคุณรู้ตัวว่ามีอาการแพ้อย่างรุนแรง หรือเคยมีปฏิกิริยารุนแรงเกิดขึ้นในอดีตเมื่อโดนผึ้งต่อย แนะนำว่าควรไปโรงพยาบาลทันที"
	},
	"6": {
		"id": "6",
		"name": "มดคันไฟ",
		"poi_status": "แมลงมีพิษ",
		"sci_name": "Solenopsis geminata",
		"chr": "เป็นมดขนาดกลาง มีความยาวตั้งแต่ 7 – 8 มิลลิเมตร มีสีเหลืองแดง มีขนที่หัวและตัว หนวดมี 10 ปล้อง อกมีลักษณะแคบ ก้านท้องมี 2 ปุ่ม ท้องรูปไข่ มีลายขวาง สีน้ำตาล มีเหล็กใน",
		"find": "ทำรังอยู่ใต้ดินที่ร่วนซุย โดยดินทรายรังหนึ่งๆ มีรูทางเข้าออกเล็กๆ บนพื้นดินได้หลายรู กินแมลงและซากสัตว์เล็กๆ เป็นอาหาร",
		"poision": "ได้แก่น้ำพิษจากต่อมพิษที่อยู่ในท้องโดยปล่อยออกมาทางเหล็กในรวมทั้งน้ำพิษที่ปล่อยออกมาทางกรามเมื่อมดกัดเหยื่อ โดยมดคันไฟจะเริ่มทำอันตรายเหยื่อด้วยการกัด ซึ่งการกัดจะกระตุ้นให้เหล็กในเริ่มทำงานและต่อยศัตรูพร้อมกับปล่อยน้ำพิษจากเหล็กในใส่เหยื่อหลักจากการกัดนั้น น้ำพิษของมดคันไฟประกอบด้วยสารสำคัญหลัก 2 ชนิด คือสารอัลคาลอยด์และสารโปรตีนชนิดต่างๆ โดยที่สารอัลคาลอยด์จะเป็นพิษกับเซลล์ ส่วนโปรตีนจะทำให้มีอาการแพ้อย่างน้อยๆ จนถึงมีอาการรุนแรงเกิดภาวะการช็อคในรายที่แพ้มากๆ",
		"symptom": "ผู้ถูกต่อย จะรู้สึกเจ็บแสบคล้ายถูกไฟลวก จึงเรียกว่า มดคันไฟ หลังจากถูกต่อยจะมีอาการบวมแดงขยายกว้างขึ้น และจุดที่ถูกต่อยจะใสคล้ายถูกไฟลวกและจะมีอาการคันมาก เมื่อเกาผิวหนังจะบวมแดงแผ่กว้างขึ้น",
		"protect": "พยายามหลีกเลี่ยงไม่ไปรบกวนรังมด หรือไม่เข้าไปในบริเวณที่มีมดอยู่เป็นจำนวนมาก เมื่อถูกมดกัด ให้รักษาตามอาการ โดยใช้น้ำแข็งประคบบริเวณแผลบวมแดงที่ถูกกัด และพยายามรักษาความสะอาดโดยไม่ไปแกะเกา ถ้าปวดมากให้รับประทานยาระงับปวด ถ้าเกิดอาการแพ้ให้รีบไปพบแพทย์"
	},
	"7": {
		"id": "7",
		"name": "มดง่าม",
		"poi_status": "แมลงมีพิษ",
		"sci_name": "Pheidole jeton driversus (Pheidole sp.)",
		"chr": "เป็นมดขนาดกลาง มีความยาวตั้งแต่ 4.5 – 12 มิลลิเมตร ตัวสีน้ำตาล กรามใหญ่ หนวดมี 11 ปล้อง อกมีลักษณะนูนแล้วเว้าลง ก้านเอวมีปุ่มนูน 2 ปุ่ม ส่วนท้องกว้างรูปไข่",
		"find": "ทำรังในดินร่วน มองผิวดินจะเห็นเป็นเพียงรูเปิดเล็กๆ และมีดินร่วนกองอยู่รอบๆ ของขอบรูเข้าออก ชอบทำรังในที่ร่มชื้น เป็นมดที่กินแมลงและเนื้อสัตว์เป็นอาหาร",
		"poision": "คือน้ำพิษที่ปล่อยจากต่อมพิษผ่านกรามของมดง่ามในขณะที่กัดเหยื่อ",
		"symptom": "ผู้ถูกกัดจะรู้สึกปวดแสบปวดร้อน โดยจะมีอาการคล้ายคลึงกับการที่ถูกมดคันไฟต่อยมาก รวมทั้งมีอาการบวมแดง",
		"protect": "พยายามหลีกเลี่ยงไม่ไปรบกวนรังมด หรือไม่เข้าไปในบริเวณที่มีมดอยู่เป็นจำนวนมาก เมื่อถูกมดกัด ให้รักษาตามอาการ โดยใช้น้ำแข็งประคบบริเวณแผลบวมแดงที่ถูกกัด และพยายามรักษาความสะอาดโดยไม่ไปแกะเกา ถ้าปวดมากให้รับประทานยาระงับปวด"
	},
	"8": {
		"id": "8",
		"name": "มดดำ",
		"poi_status": "แมลงมีพิษ",
		"sci_name": "Diacamma rugosum",
		"chr": "มดดำชนิดนี้ เป็นมดขนาดใหญ่ มีความยาว 9-12 มิลลิเมตร มีสีดำ มีลักษณะแตกต่างจากมดดำชนิดอื่น คือ ลำตัวมีลายเป็นร่องลึกคล้ายลายนิ้วมือ ก้างเอว มี 1 ปล้อง มีปุ่มขนาดใหญ่ ซึ่งมีร่องลึกตามขวางและมีหนามแหลมเล็กๆ 1 คู่เห็นได้ชัด หนวดมีจำนวน 12 ปล้อง ปลายท้องปล้องสุดท้ายมีเหล็กใน ซึ่งเป็นอวัยวะสำหรับต่อยยื่นออกมาเห็นได้เด่นชัดเพื่อใช้สำหรับป้องกันตัวและล่าเหยื่อ ซึ่งเวลาต่อยจะมีพิษมาก",
		"find": "มดชนิดนี้พบอาศัยอยู่ใต้พื้นดิน โดยทำรังอยู่ใต้ดิน แต่จะเห็นปากรังเป็นรูขนาดใหญ่อยู่บนผิวดิน ซึ่งปากรังอาจมีลักษณะคล้ายปากแตรให้เราสามารถสังเกตเห็นได้ โดยปากรังจะเป็นทางที่มดใช้ออกมาเพื่อหาอาการ มดชนิดนี้มีนิสัยชอบอยู่รวมกันเป็นกลุ่มขนาดเล็ก",
		"poision": "คือการต่อยด้วยเหล็กใน รวมทั้งการถูกกัดด้วยกราม",
		"symptom": "ผู้ถูกต่อยจะรู้สึกเจ็บปวดอย่างมาก แต่ที่สำคัญคือทำให้เกิดอาการแพ้อย่างรุนแรงด้วยน้ำพิษจากเหล็กใน โดยเฉพาะถ้าตำแหน่งที่ถูกต่อยอยู่ใกล้ระบบประสาท อาการแพ้ก็จะยิ่งรุนแรงมากขึ้น และถ้าผู้ถูกต่อยมีอายุน้อยก็จะแพ้ได้มากเช่นกัน จนถึงเกิดอาการช็อคในรายที่แพ้มากๆ ได้ โดยน้ำพิษจะผลิตออกมาจากต่อมที่อยู่ภายในทอ้งของมดที่เชื่อมต่อกับเหล็กในที่เราเห็นยื่นออกมาจากปลายท้องมด",
		"protect": "หลีกเลี่ยงไม่เข้าไปอยู่ใกล้เมื่อพบเห็นมดชนิดนี้ ถ้าถูกกัดหรือต่อยให้รักษาความสะอาดบริเวณบาดแผล ถ้ารู้สึกปวดให้รับประทานยาแก้ปวดได้ แต่ถ้ารู้สึกมีอาการแพ้ แน่นหน้าอก หายใจไม่ออก ให้รีบไปพบแพทย์ทันที เพราะอาจเกิดการช็อคจนถึงอาจเสียชีวิตได้ในผู้ที่แพ้มากๆ"
	},
	"9": {
		"id": "9",
		"name": "มดตะนอย",
		"poi_status": "แมลงมีพิษ",
		"sci_name": "Tetraponera rufonigra",
		"chr": "มดตะนอยเป็นมดขนาดใหญ่ ลำตัวยาว 10.5-13 มิลลิเมตร มีสีดำปนน้ำตาลเหลือง มีขนกระจายบางๆ อยู่ตามลำตัว หนวดมี 12 ปล้อง อกยาวกว้างลักษณะเป็นรูปไข่นูน ก้านเอวมีปุ่มนูน 2 ปุ่ม ส่วนท้องรูปไข่เล็กปลายแหลมโค้ง มีเหล็กในอยู่ที่ปลายท้อง",
		"find": "ทำรังอยู่ในต้นไม้ใหญ่ที่ตายแล้ว เช่น ต้นก้ามปู ทำให้ต้นไม้เป็นโพรงอยู่ภายใน หากินบนต้นไม้ และพื้นดินใกล้เคียง เป็นพวกกินเนื้อเป็นอาหาร",
		"poision": "คือน้ำพิษจากต่อมที่อยู่ภายในท้อง แล้วปล่อยผ่านเหล็กใน ในขณะที่มดตะนอยต่อยเหยื่อ",
		"symptom": "ผู้ถูกต่อยจะเจ็บปวดคล้ายถูกผึ้งต่อย บริเวณที่ถูกต่อยจะมีอาการบวมแดง และต่อมาจะรู้สึกคันมาก ในรายที่มีอาการแพ้พิษจากแมลงจะสามารถสังเกตเห็นได้คือ เริ่มต้นจะมีผื่นขึ้นตามลำตัวอย่างผิดปกติ ตามมาด้วยอาการหายใจลำบาก อึดอัน แน่นหน้าอก เนื่องจากหลอดลมตีบตันรวมทั้งความดันจะลดลงอย่างรวดเร็ว ซึ่งจะเป็นอันตรายหากไม่ได้รับการรักษาอย่างทันท่วงที โดยระยะเวลาในการแสดงอาการจะต่างกันออกไป ตั้งแต่เป็นนาทีจนถึงเป็นชั่วโมงขึ้นอยู่กับสภาพร่างกายของผู้ถูกต่อยนั้น",
		"protect": "หลีกเลี่ยงไม่เข้าไปอยู่ใกล้เมื่อพบเห็นมดชนิดนี้ ถ้าถูกกัดหรือต่อยให้รักษาความสะอาดบริเวณบาดแผล ถ้ารู้สึกปวดให้รับประทานยาแก้ปวดได้ แต่ถ้ารู้สึกมีอาการแพ้รุนแรงโดยมีอาการดังกล่าวข้างต้นคือ แน่นหน้าอก หายใจไม่ออก ให้รีบไปพบแพทย์ทันที เพราะอาจเกิดการช็อคจนถึงอาจเสียชีวิตได้ ซึ่งการรับประทานยาแก้แพ้เพื่อรักษาเองนั้นอาจจะไม่ได้ผลในผู้ที่แพ้มากๆ"
	},
	"10": {
		"id": "10",
		"name": "มวนเพชฌฆาต",
		"poi_status": "แมลงมีพิษ",
		"sci_name": "Assassin bugs, Sycanus collaris Fabricius",
		"chr": "มวนเพชฌฆาตเป็นแมลงประเภทมวนชนิดหนึ่ง เป็นแมลงที่มีขนาดกลางจนถึงขนาดใหญ่ โดยมีลำตัวยาวประมาณ 1-3 ซม. ร่างกายมีสีดำ น้ำตาล และจะมีสีอื่นๆ ปนอยู่ด้วย เช่นสีเหลือง แดง หรือส้ม ส่วนหัวมีลักษณะเรียวยาว ส่วนที่อยู่หลังตาคอดลักษณะเป็นคอ ปากเป็นแบบแทงดูด เมื่อไม่ได้ดูดกินเลือดจะโค้งงอพับเก็บไว้ใต้ส่วนอก เมื่อต้องการดูดเลือดจึงจะยื่นส่วนปากออกมา ชนิดที่มีความสำคัญและพบได้ในประเทศไทยคือ Triatoma spp.และ Rhodnius spp.",
		"find": "มวนเพชฌฆาตชอบหลบซ่อนตัวและอาศัยอยู่ตามบริเวณที่รกรุงรัง ตามกองวัสดุที่วางทิ้งไว้ เช่น ตามกองไม้ กองเชือก ตามรอยแตกของผนังห้อง เพดานห้อง พื้นห้อง รวมทั้งบริเวณพื้นดินและพุ่มไม้รอบๆ บ้าน ทำ ให้ยากที่จะมองเห็นตัวในเวลากลางวัน ส่วนกลางคืนจะชอบออกมาหากินเมื่อเราปิดไฟและเข้านอนแล้ว",
		"poision": "มวนเพชฌฆาตเป็นแมลงที่ดูดกินเลือดคนและสัตว์ใหญ่ต่างๆ เป็นอาหาร น้ำลายของมวนเพชฌฆาตบางชนิดมีสารพิษทำ ให้เกิดความเจ็บปวด และทำให้เกิดแผล ส่วนในต่างประเทศมีรายงานว่าเป็นพาหะนำโรคบางชนิด",
		"symptom": "การดูดกินเลือดของมวนเพชฌฆาตจะเบามากแต่จะเห็นลักษณะเป็นรอยผื่นแดงทิ้งไว้บนผิวหนัง ซึ่งต่อมาจะเกิดเป็นผื่นแพ้ รวมทั้งน้ำลายของมวนเพชฌฆาตบางชนิดมีสารพิษทำ ให้เกิดความเจ็บปวดและทำ ให้เกิดแผล มวนเพชฌฆาตชอบดูดกินเลือดคนบริเวณใบหน้าเป็นพิเศษ รวมทั้งบริเวณลูกนัยน์ตา ซึ่งทำ ให้เกิดอาการหนังตาบวมอักเสบขึ้นได้",
		"protect": "รักษาความสะอาด ไม่ปล่อยบ้านให้สกปรกรกรุงรัง ซ่อมแซมและรักษา ผนังห้องเมื่อพบว่ามีรอยแตก สำ รวจบริเวณรอบๆ บ้านไม่ให้มีกองวัสดุเหลือใช้ เก็บกวาดกองใบไม้ที่รกรุงรัง ทั้งนี้เพื่อไม่ให้มีที่อยู่อาศัยและที่หลบซ่อนตัว และถ้าพบว่ามีรอยผื่นแพ้จากการดูดกินเลือดของมวนเพชฌฆาตให้รีบล้างแผลให้สะอาดด้วยสบู่และน้ำ แล้วใช้ยาปฏิชีวนะหรือครีมทาบริเวณที่ถูกพิษ กรณีที่ตุ่มแผลแตกให้รับประทานยาปฏิชีวนะ ถ้าอาการรุนแรงควรไปพบแพทย์โดยเฉพาะถ้าถูกดูดกินเลือดบริเวณลูกนัยน์ตา"
	},
	"11": {
		"id": "11",
		"name": "แมลงตด",
		"poi_status": "แมลงมีพิษ",
		"sci_name": "Bombardier beetle, Pherosophus sp",
		"chr": "แมลงตดเป็นแมลงประเภทด้วงปีกแข็งที่มีพิษอีกชนิดหนึ่งที่สามารถทำ ให้เกิดอันตรายกับประชาชนได้ ชนิดที่พบเห็นได้ทั่วไปในประเทศไทย ได้แก่ ชนิด Pherosophus javanus และ P. occipitalis มีลักษณะทั่วไปคือ มีลำตัวกว้าง 5-6 มม. ยาว 17-21 มม. หัว ตา ริมฝีปากบนและด้านบนของอกปล้องแรกมีสีเหลืองอมน้ำตาลค่อนข้างเป็นมัน ด้านล่างของหัวสีเหลือง ผนังริมฝีปากล่างสีดำอมแดงหรือดำ ปีกสีดำ มีลายสีเหลืองอมน้ำตาลอยู่ขอบปีกด้านบนและที่กลางปีกเห็นได้เด่นชัด",
		"find": "แมลงตดพบแพร่กระจายอยู่ทั่วไปในประเทศไทย โดยอาศัยอยู่ตามพื้นดิน ในช่องใต้ดิน กองหินหรือใต้เปลือกไม้ในกิ่งหรือต้นไม้ที่ตายที่ล้มอยู่เหนือดิน หรือบางครั้งพบตามชายฝั่งน้ำอาศัยจับแมลงและสัตว์เล็กๆ อื่นกินเป็นอาหาร",
		"poision": "แมลงตดมีสารพิษประเภทควิโนน โดยจะปล่อยออกมาทางก้นในลักษณะพ่นออกมาเป็นหมอกและมีเสียงดังคล้ายตด โดยสารพิษดังกล่าวจะผลิตจากต่อมภายในท้อง และมีกลไกของร่างกายทำให้เกิดแรงดันฉีดสารพิษออกมาเป็นละอองละเอียด ปกติแมลงตดจะปล่อยสารพิษเพื่อป้องกันตัวหรือเมื่อถูกรบกวน",
		"symptom": "สารพิษควิโนนเมื่อถูกผิวหนังจะแสบร้อนและผิวไหม้คล้ายถูกกรด หากโดนที่สำคัญเช่น ตา จะทำให้ตาบอดได้",
		"protect": "หลีกเลี่ยงไม่ไปสัมผัสกับแมลงเหล่านี้ แต่ถ้าผิวหนังถูกน้ำพิษ ให้รีบล้างแผลให้สะอาดด้วยสบู่และน้ำ แล้วใช้ยาปฏิชีวนะประเภทครีมทาบริเวณที่ถูกพิษ กรณีที่ผิวหนังเป็นตุ่มไหม้พองแล้วเกิดตุ่มแผลแตกให้รับประทานยาปฏิชีวนะและปิดแผลไว้เพื่อป้องกันการติดเชื้อซ้ำ ถ้ามีอาการรุนแรงควรไปพบแพทย์"
	},
	"12": {
		"id": "12",
		"name": "แมลงบุกบ้าน",
		"poi_status": "แมลงที่่ทำให้เกิดอาการแพ้",
		"sci_name": "Alphitobius diaperinus",
		"chr": "แมลงชนิดนี้เป็นแมลงที่พบเป็นข่าวอยู่เสมอว่า มีแมลงนับเป็นแสนๆ ตัว บุกเข้าไปอยู่ในบ้านเรือนของประชาชนแล้วสร้างความเดือดร้อนให้กับเจ้าของบ้านเป็นอันมาก แมลงชนิดนี้เป็นด้วงปีกแข็งชนิดหนึ่ง มีขนาดลำตัวยาว 6-8 มม. เป็นแมลงที่พบได้ทั่วโลกแต่จะพบมากในเขตร้อน รวมทั้งในประเทศไทย",
		"find": "ด้วงชนิดนี้บินได้ไกลพอสมควร ชอบคืบคลาน รวมทั้งชอบบินมาเล่นไฟในเวลากลางคืน กินอาหารได้หลากหลาย ทั้งจำพวกเมล็ดพืช ผลิตภัณฑ์จากพืชที่ชื้นหรือขึ้นรา รวมทั้งวัตถุที่เน่าเปื่อย พบอาศัยอยู่ตามกองปุ๋ย มูลสัตว์ ปุ๋ยหมัก และไม้ผุบางชนิด รวมทั้งบริเวณที่มีเล้าเป็ดไก่ โดยแมลงชนิดนี้สามารถที่จะเจริญเติบโตจนครบวงจรชีวิตและอยู่อาศัยได้ในบริเวณดังกล่าว จะพบแมลงชนิดนี้ชอบเข้ามาอยู่ในที่อยู่อาศัยของคน โดยเฉพาะถ้าบริเวณบ้าน หรือรอบๆ บ้านนั้น มีไม้ผุพัง และเป็นป่า หรือมีในเล้าเป็ด เล้าไก่",
		"poision": "แมลงชนิดนี้ไม่มีรายงานว่าเป็นพาหะนำ โรคมาสู่คนหรือมีน้ำ พิษแต่อย่างใด แต่เนื่องจากตามลำตัวและขาของแมลงจะมีหนามแหลม ซึ่งอาจจะขีดข่วนผิวหนังของคน ซึ่งผู้ที่แพ้ก็จะมีอาการคัน บวมแดงหรือเป็นผื่นแพ้ได้ และเมื่อมีแมลงเป็นจำนวนมาก จะมักเข้ามาไต่ตามลำตัว ใบหูและจมูกของคน ทำให้เกิดความรำคาญ รวมทั้งเมื่อเข้ามาอาศัยและขยายพันธุ์อยู่ภายในบ้าน จะมาออกไข่อยู่ตามร่องพื้น ขอบหน้าต่าง บนหลังคาและรอบบริเวณบ้านและทำ ให้เกิดกลิ่นเหม็น",
		"symptom": "มักเป็นอาการแพ้จากการถูกหนามแมลงขีดข่วนรวมทั้งจากกลิ่นเหม็น",
		"protect": "ถ้าถูกแมลงขีดข่วนให้รีบล้างแผลให้สะอาดด้วยสบู่และน้ำและรักษา ถ้ามีอาการคัน พยายามอย่าเกา อาจทาด้วยยาคาลาไมน์ หรือถ้ามีการอักเสบให้ทาด้วยยาปฏิชีวนะประเภทครีม ส่วนการกำจัดแมลง ทำได้โดยเตรียมน้ำละลายผงซักฟอกใส่ภาชนะ นำไปวางไว้ใต้ดวงไฟนอกบ้าน เพื่อดักแมลงที่มาเล่นไฟให้จมน้ำตาย รวมทั้งสามารถฉีดพ่นสารเคมีกำจัดแมลงตามบริเวณแหล่งเกาะพัก แหล่งเพาะพันธุ์นอกบ้าน เช่นบริเวณโพรงไม้ผุ ใต้กองไม้ชื้นหรือกองซากพืชทับถม รวมทั้งบริเวณกองมูลสัตว์หรือปุ๋ย"
	},
	"13": {
		"id": "13",
		"name": "แมลงวันคอกสัตว์",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "Stomoxy calcitrans",
		"chr": "แมลงวันคอกสัตว์มีรูปร่างและขนาดคล้ายกับแมลงวันบ้าน แต่มีลำตัวอ้วนและมีส่วนท้องที่กว้างกว่า ตัวสีน้ำตาลปนเทาอกมีแถบสีน้ำตาลดำพาดตามความยาว 4 เส้น หนวดเป็นแบบที่มีขนดเฉพาะด้านบนเท่านั้น ลักษณะที่สังเกตเห็นได้เด่นชัดของแมลงวันคอกสัตว์คือจะมีส่วนปากที่ยื่นแหลมออกไป",
		"find": "มีนิสัยชอบหากินตามคอกสัตว์ แต่บ่อยครั้งที่พบเข้ามาหากินในบริเวณบ้านเรือน โดยเข้ามาดูดกินเลือดคน ชอบออกหากินในเวลากลางวันโดยมีนิสัยการกินอาหารย้ายจากเหยื่อตัวหนึ่งและไปอิ่มที่เหยื่ออีกตัวหนึ่ง และชอบเปลี่ยนที่เกาะกินบนสัตว์ตัวเดียวกัน ทำให้เชื้อโรคระบาดได้รวดเร็วยิ่งขึ้น เหยื่อที่ชอบคือสัตว์เลือดอุ่นชนิดต่างๆ ได้แก่ หนู กระต่าย วัว ควาย และคน โดยแมลงวันคอกสัตว์ทั้งตัวผู้และตัวเมียต้องการเลือดเป็นอาหาร",
		"poision": "โดยการกัดและดูดกินเลือดทำให้เหยื่อสูญเสียเลือดอย่างมาก รวมทั้งการเป็นตัวนำเชื้อโรคที่ติดมาตามร่างกายของแมลงวัน",
		"symptom": "ทำให้เหยื่อสูญเสียเลือด เกิดอาการซีด นอกจากนั้นการกัดทำให้เกิดอาการเจ็บปวดรวมทั้งผิดหนังอาจเกิดเป็นผื่นแพ้ และยบังทำให้เกิดการปกเปื้อนของเชื้อโรคที่ติดมากับตัวแมลงวัน โดยถ้าเชื้อโรคเข้าสู่บาดแผลก็จะทำให้เกิดการติดเชื้อเข้าสู่กระแสเลือดเกิดเป็นอันตรายร้ายแรงได้",
		"protect": "โดยทำการดูแลรักษาความสะอาดภายในอาคาร ไม่ให้มีเศษอาหารที่เป็ นต้นเหตุให้มีแมลงวัน มีระบบกำจัดสิ่งปฏิกูลที่ดี นำขยะมูลฝอยใส่ในภาชนะที่มีฝาปิ ดมิดชิดหรือน าไปฝัง ซึ่งจะต้องมีการทำลายอย่างมีระบบเพื่อไม่ทำให้เกิดมลภาวะต่อสิ่งแวดล้อม นอกจากนี้ ยังมีวิธีการกำจัดแมลงวันหัวเขียวระยะตัวเต็มวัยโดยใช้กรงดักแมลงวัน หรืออาจใช้กาวเหนียวล่อจับแมลงวัน"
	},
	"14": {
		"id": "14",
		"name": "แมลงวันเซทซี",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "Glossina morsitans morsitans",
		"chr": "แมลงชนิดนี้มีรูปร่างเพรียว มีสีเหลืองหรือสีน้ำตาลเข้ม ในขณะพักปีกจะซ้อนกันสนิท โพรบอสชีทค่อนข้างยาวชี้ไปข้างหน้าตามแนวนอนกับลำตัว เป็นแมลงที่กินเลือดของคนและสัตว์",
		"find": "อาศัยอยู่ในป่า พบได้ในบริเวณชายป่า",
		"poision": "เป็นพาหะนำโรคเชื้อโปรโตซัว Trypanosoma ทำให้เกิดโรค African Trypanosomiasis หรือโรคไข้ง่วงหลับ",
		"symptom": "ผู้ป่วยจะแสดงอาการ หลังจากถูกแมลงวันกัดประมาณ 2 วัน – 2 สัปดาห์ บางรายจะเกิดเป็นแผลที่มีสะเก็ดสีดำปกคลุม (chancre) และเจ็บที่แผลตรงบริเวณที่ถูกกัด พบ ในชนิดตะวันออก (Trypanosoma brucei rhodesiense) มากกว่า ส่วนชนิดตะวันตก (Trypanosoma brucei gambiense) พบได้ประมาณ 1-3 สัปดาห์ หรือนานกว่าหลังจากถูกแมลงวันกัด  ผู้ป่วยจะเกิดอาการเริ่มแรก ประกอบด้วยไข้เป็นๆหายๆ (เกิดช่วงระยะที่มีไข้ 1 วัน – 1 สัปดาห์ และช่วงระยะที่ไม่มีไข้ หลายวัน - หลายเดือน) ปวดศีรษะมาก อ่อนเพลีย ปวดข้อ คันตามตัว ต่อมน้ำเหลืองโตแต่ไม่เจ็บ ชนิดตะวันตก พบบ่อยในต่อมน้ำเหลือง โดยเฉพาะบริเวณคอ (Winterbottom’s sign) อาจพบมีอาการผิดปกติที่ไม่ทราบสาเหตุของหัวใจได้ ระยะที่ 2 มี อาการทางระบบประสาทเพราะปรสิตลุกลาม ได้แก่ ซึม สับสน การเคลื่อนไหวผิดปกติ ชา กล้ามเนื้ออ่อนแรง ชัก มี ปัญหาทางด้านความจำและสมาธิ อาจพบมีความผิดปกติของประสาทสัมผัส รวมทั้งอาการทางจิตเวชได้ นอกจากนี้ พบอาการที่สำคัญซึ่งเป็นที่มาของชื่อโรคเหงาหลับก็คือ ทำให้พฤติกรรมการนอนหลับเปลี่ยนแปลงไป โดยจะง่วง นอนมากในเวลากลางวัน แต่นอนไม่หลับในเวลากลางคืน และมีอาการอยากนอนหลับกะทันหันโดยไม่สามารถ ควบคุมอาการของตนเองได้",
		"protect": "1. นักท่องเที่ยวเลือกสวมเสื้อผ้าแขนขายาว เนื้อค่อนข้างหนา เนื่องจากแมลงวันสามารถกัดผ่านผ้าที่มีเนื้อบางได้ 2. เลือกสวมเสื้อผ้าสีกลางๆ หรือสีธรรมชาติ เช่น น้ำตาล เขียว เทา หลีกเลี่ยงการใส่เสื้อผ้าสีสว่าง โดยเฉพาะสีฟ้า สีน้ำเงิน หรือสีกรมท่า รวมไปถึงกางเกงยีนส์ เนื่องจากจะดึงดูด แมลงวันเซทซีฟลายมากเป็นพิเศษ  3. ก่อนที่จะขึ้นไปนั่งบนรถสำหรับส่องสัตว์ (safari) ควรสำรวจก่อนว่าไม่มี แมลงวันเซทซีฟลายอยู่บนรถ 4. หลีกเลี่ยงการเดินเข้าไปบริเวณพุ่มไม้ เพราะอาจจะมีแมลงวันเซทซีฟลายซ่อนอยู่ 5. ใช้กำดักแมลงวัน หรือใช้สวังดักจับ6. ควรฉีดยาป้องกันที่มีส่วนผสมของ DEET (N,N-Diethyl-metatoluamide) ความเข้มข้น 20-50% หรือ Picaridin ความเข้มข้น 5-20% โดยทาให้ทั่วบริเวณผิวหนังที่โผล่พ้น เสื้อผ้าออกมา ทุกๆ 4 ชั่วโมง หรือตามฉลากที่เขียนข้างขวด 7. หากมีอาการผิดปกติขณะหรือหลังกลับจากการเดินทาง เช่น  มีไข้ ปวดศีรษะ มีความผิดปกติทาง ระบบประสาทต่างๆตามที่ได้กล่าวไว้ข้างต้น โดยที่ไม่สามารถหาสาเหตุอื่นได้ โดยเฉพาะถ้ามีประวัติการเดินทางไป ทวีปแอฟริกา ควรไปพบแพทย์ เพื่อรับการตรวจวินิจฉัยเพิ่มเติม ไม่ควรหาซื้อยามารับประทานเอง "
	},
	"15": {
		"id": "15",
		"name": "แมลงวันตา",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "Siphunculina funicola",
		"chr": "แมลงวันตาเป็นแมลง 2 ปีกขนาดเล็ก ลำตัวยาวประมาณ 1-2 มิลลิเมตร มีขนาดใหญ่ ส่วนอกสีดำ ส่วนท้องสีน้ำตาล ปีกมีลักษณะใส ไม่ได้ทำร้ายคนโดยการกัด แต่เป็นแมลงที่มีปากแบบซับดูดใช้ดูดกินสารคัดหลั่งจากร่างกายของคนและสัตว์เลี้ยงขนาดใหญ่ เช่นพวกสุนัข แมว และวัว เป็นต้น โดยชอบเข้ามาวนเวียนและเข้าดูดกินทั้งสารคัดหลั่ง เหงื่อ เลือด และน้ำเหลืองจากส่วนต่างๆ ของร่างกายโดยเฉพาะบริเวณที่มีเนื้อเยื่ออ่อนๆ เช่นบริเวณลูกนัยน์ตา จมูก บาดแผลต่างๆ รวมทั้งอวัยวะสืบพันธุ์",
		"find": "เป็นแหล่งที่แพร่กระจายอยู่ทั่วไป พบได้ในทุกภาคของประเทศไทย โดยพบได้ในบริเวณที่พักอาศัยของคนโดยเฉพาะพื้นที่มีการเพาะปลูกพืช เนื่องจากแหล่งเพาะพันธุ์ของแมลงวันตาคือพื้นดินโดยเฉพาะดินที่เป็นดินทรายซึ่งเหมาะสำหรับการปลูกพื้ชบางชนิด เช่นมันสำปะหลังและ สับปะรด เป็นต้น โดยแมลงวันตาจะบินจากแหล่งเพาะพันธุ์เข้ามาเกาะพักเป็นกลุ่มกัอนบนสิ่งห้อยแขวนต่างๆของบ้าน เช่นสายไฟ เชือกต่างๆ ไม้แขวนเสื้อ เส้นลาด หลังคาจาก รวมทั้งสิ่งห้อยแขวนที่ใช้ตกแต่งบ้าน โดยจะพบบริเวณนอกบ้าน",
		"poision": "การเข้าดูดกินเลือดและน้ำเหลืองจากบาดแผลมีผลทำให้แผลรักษาไม่หายขาด เกิดเป็นแผลเรื้อรังเนื่องจากแมลงวันตานำเชื้อโรคต่างๆ มาสู่แผล นอกจากนั้นยังอาจทำให้เกิดการติดเชื้ออันตรายเข้ากระแสเลือดผ่านทางบาดแผลนั้นทำให้เกิดเป็นอาการที่รุนแรงขึ้นได้ และการที่แมลงวันตาชอบเข้ามาดูดกินน้ำเลี้ยงจากลูกนัยน์ตาสามารถทำให้เกิดเป็นโรคตาแดงได้ เนื่องจากเชื้อโรคที่ติดมากับแมลงและยังทำให้เกิดการระบาดของโรคตาแดงในหมู่บ้านนั้นด้วย",
		"symptom": "ผู้ป่วยจะเป็นแผลที่รักษาให้หายขาดได้ยาก โดยแผลจะมีลักษณะเป็นแผลตื้นๆ และมีขอบแข็งยกสูงขึ้น ส่วนผู้ที่เป็นตาแดงจะมีอาการตาแดง เคืองตา น้ำตาไหล เจ็บตา มักจะมีขี้ตามากร่วมด้วย รวมทั้งต่อมน้ำเหลืองหลังหูมักจะเจ็บและบวม ส่วนใหญ่เป็นที่ตาข้างใดข้างหนึ่งก่อน และจะติดต่อมายังตาอีกข้างได้",
		"protect": "รู้จักป้องกันตัวเองไม่ให้ถูกตัวแมลงมาตอมตามร่างกายโดยเฉพาะบริเวณลูกนัยน์ตาและบาดแผลต่างๆ ตามร่างกาย ถ้าเป็นแผลที่รักษาไม่หายขาด รวมทั้งเป็นตาแดงให้ไปพบแพทย์ ถ้าพบมีแมลงวันตามาเกาะพักในบริเวณที่พักอาศัยของเราให้ทำลาย โดยสามารถใช้ยาฉีดกันยุงที่ใช้ตามบ้านฉีดพ่นโดยตรงไปที่แหล่งเกาะพักที่มีตัวแมลงเกาะอยู่ จะสามารถฆ่าตัวแมลงได้"
	},
	"16": {
		"id": "16",
		"name": "แมลงวันบ้าน",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "Musca domestica",
		"chr": "มีขนาดประมาณ 6-8 มิลลิเมตร ลำตัวสีดำเทา มีแถบดำ 4 เส้น พาดตามยาวด้านหลังของส่วนอก ทั่วลำตัวมีขนขนาดเล็กสีเทาดำจำนวนมาก เพศผู้มีตาชิดกันมากกว่าเพศเมีย",
		"find": "แมลงวันบ้านจะออกหากินในช่วงเวลากลางวันไปยังแหล่งอาหาร เช่น ของสด สิ่งบูดเน่าต่าง ๆ เศษอาหาร เป็นต้น  ส่วนในเวลากลางคืนจะรวมกลุ่มกันอยู่บนกิ่งไม้หรือพุ่มไม้",
		"poision": "แมลงวันจะใช้ขาสำหรับดมกลิ่นรสอาหาร แต่เนื่องจากลำตัวของแมลงวันเต็มไปด้วยขน และลิ้นที่ใช้กินอาหารมีกาวเหนียว ทำให้เวลาบินไปกินหรือตอมสิ่งต่าง ๆ จะมีฝุ่นติดตามตัวมาด้วย ดังนั้นเพื่อให้ขาของมันสามารถใช้ดมกลิ่นรสอาหารได้ดีขึ้น  จึงต้องทำความสะอาดขาของมันเองด้วยการถูขาหน้าบ่อย ๆ  ซึ่งการถูขาของแมลงวันจะทำให้เศษฝุ่นรวมถึงเชื้อโรคร่วงลงบนอาหาร น้ำดื่ม หรือภาชนะที่แมลงวันนั้นตอมอยู่",
		"symptom": "การรับประทานอาหารปนเปื้อนที่เกิดจากแมลงวันเป็นหนึ่งสาเหตุของการเกิดโรคในระบบทางเดินอาหารที่พบบ่อย คือ โรคอหิวาห์ โรคไทฟอยด์ และโรคบิด ที่ทำให้เกิดอาการท้องเสีย มีไข้ อาเจียน หรือในบางรายอาจจะรุนแรงถึงชีวิต",
		"protect": "การป้องกันและหลีกเลี่ยงจึงต้องรับประทานอาหารที่ปรุงสุก สะอาด ถูกสุขอนามัย พร้อมทั้งดูแลสภาพแวดล้อมโดยรอบให้สะอาด ไม่มีขยะมูลฝอยที่จะเป็นแหล่งเพาะพันธุ์ของแมลงวันอีกด้วย"
	},
	"17": {
		"id": "17",
		"name": "แมลงวันหัวเขียว",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "Chrysomya megacephala",
		"chr": "ลักษณะเด่น คือ ลำตัวส่วนอกและท้องมีความมันวาวสะท้อนแสงเหมือนผิวโลหะ ซึ่งอาจเป็นสีเขียวหรือสีน้ำเงิน แมลงวันกลุ่มนี้พบมากรองจากแมลงวันบ้าน มีขนาดตัวใกล้เคียงหรือใหญ่กว่าแมลงวันบ้านเล็กน้อย ตารวมของแมลงวันกลุ่มนี้มีสีแดงขนาดใหญ่เห็นได้ชัดเจน ปากเป็นแบบซับดูด ชนิดที่พบมากที่สุดในประเทศไทย ได้แก่ Chrysomyamegacephala เป็นแมลงวันที่มีขนาดใหญ่ ลำตัวมันวาวสีน้ำเงินเขียว",
		"find": "แมลงวันหัวเขียวจะพบมากบริเวณ แหล่งอาหารที่มีโปรตีนสูง เช่น โรงฆ่าสัตว์ แหล่งขายปลา ขายเนื้อสัตว์ โดยจะดูดกินบนเนื้อ สัตว์และปลา นอกจากนี้ยังพบบริเวณกองขยะหลังตลาด แหล่งกำจัดขยะมูลฝอยที่มีความชื้นสูง เศษอาหารและผลไม้ที่มีรสหวาน",
		"poision": "เนื่องจากแมลงวันมีนิสัยชอบกินอาหารตามแหล่งสกปรก ตัวเต็มวัยชอบตอมและกินอุจจาระคน มูลสัตว์ เชื้อโรคต่างๆ จึงติดตามขาและลำตัวของแมลงวัน เมื่อแมลงวันบินไปตอมอาหารที่คนและสัตว์กิน เชื้อโรคเหล่านัันก็จะลงไปอยู่ในอาหาร นอกจากนี ้แมลงวันมีนิสัยชอบถ่ายและสำรอกของเหลวออกมาเวลากินอาหาร เชื้อโรคที่อยู่ในระบบทางเดินอาหารของแมลงวันจึงถูกถ่ายทอดลงสู่อาหาร",
		"symptom": "แมลงวันหัวเขียวสามารถท าให้เกิดโรคได้เช่นเดียวกับแมลงวันบ้าน เช่น ทำให้เกิดโรคหนอนแมลงวัน (Myiasis) เป็นพาหะนำโรคเชื้อแบคทีเรีย เชื้อไวรัส  เชื้อปรสิต",
		"protect": "โดยทำการดูแลรักษาความสะอาดภายในอาคาร ไม่ให้มีเศษอาหารที่เป็ นต้นเหตุให้มีแมลงวัน มีระบบกำจัดสิ่งปฏิกูลที่ดี นำขยะมูลฝอยใส่ในภาชนะที่มีฝาปิ ดมิดชิดหรือน าไปฝัง ซึ่งจะต้องมีการทำลายอย่างมีระบบเพื่อไม่ทำให้เกิดมลภาวะต่อสิ่งแวดล้อม นอกจากนี้ ยังมีวิธีการกำจัดแมลงวันหัวเขียวระยะตัวเต็มวัยโดยใช้กรงดักแมลงวัน หรืออาจใช้กาวเหนียวล่อจับแมลงวัน"
	},
	"18": {
		"id": "18",
		"name": "แมลงสาบผี",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "harlequin cockroach (Neostylopygarhombifolia)",
		"chr": "เป็นแมลงสาบที่มีขนาดปานกลางจนถึงขนาดใหญ่ มีหนวดเรียวและยาวกว่าลำตัว ตัวผู้ยาว 18-26 มม. ตัวเมีย ยาว 22-31 มม. ทั้งสองเพศไม่มีปีกเป็นเพียงเกล็ดปีกและมีเฉพาะปีกหน้า บริเวณส่วนอกด้านบนมีจุดสีดำขนาดใหญ่ 2 จุด รอบๆ สองจุดนี้เป็นสีเหลือง ส่วนรอบนอกสุดของบริเวณส่วนอกด้านบนเป็นสีดำ ลำตัวเป็นลวดลายสวยงามสีน้ำตาลเข้มหรือสีดำสลับกับสีเหลือง",
		"find": "ในอาคารบ้านเรือนจะพบแมลงสาบชนิดนี้มากในกล่องกระดาษหรือภาชนะที่ใช้เก็บวัสดุสิ่งของต่างๆ นอกจากนี้ยังพบได้ในห้องครัว ตู้กับข้าว หรือตู้เก็บของ",
		"poision": "แมลงสาบมีความสำคัญทางการแพทย์และสาธารณสุขเนื่องจากเป็นพาหะสำคัญที่สามารถนำเชื้อโรคต่างๆ เช่น ไวรัส แบคทีเรีย เชื้อรา หรือ โปรโตซัว ติดต่อมาสู่มนุษย์ได้โดยที่เชื้อโรคเหล ่านี้ติดมากับขาหรือลำตัวของแมลงสาบในขณะที่แมลงสาบออกหากินตามบริเวณที่สกปรก หรือการที่เชื้อโรคเหล่านี้อาจถูกแมลงสาบกินเข้าไปแล้วไปสะสมอยู ่ในระบบทางเดินอาหาร ทำให้เชื้อโรคต ่างๆ ดังกล่าวสามารถปนเปื้อนในอาหารหรือภาชนะที่แมลงสาบเดินผ่านได้",
		"symptom": "แมลงสาบมีความสามารถในการพาเชื้อโรคได้มากมาย เช่น1. แมลงสาบมีเชื้อแบคทีเรียที่ทำให้เกิดต่างๆ โรคกาฬโรค โรคบิด โรคท้องเสีย โรคติดเชื้อของช่องขับถ่าย โรคฝีผิวหนังพุพอง โรคในระบบทางเดินอาหาร โรคอาหารเป็นพิษ และโรคไทฟอยด์2.เป็นสาเหตุของหอบหืด ภูมิแพ้ และโรคผิวหนัง อาจจะเป็นโฮสต์กึ่งกลางให้กับพยาธิหลายชนิด3. แมลงสาบมีหนอนพยาธิและเป็นรังสะสมโรค เช่น พยาธิปากขอ พยาธิไส้เดือนกลม พยาธิตัวตืดแคระ พยาธิตืดวัว พยาธิใบไม้โลหิต โดยพยาธิ 12 ชนิดสามารถออกมาผ่านทางมูลแมลงสาบ4.อาจจะเป็นโฮสต์กึ่งกลางให้กับพยาธิหลายชนิด5. แมลงสาบมีเชื้อรา 2 ชนิดที่เป็นสาเหตุของโรคชนิดระบบทางเดินหายใจ และโรคผิวหนัง6. แมลงสาบมีเชื้อไวรัส ที่เป็นสาเหตุของโรคตับอักเสบ7. แมลงสาบมีเชื้อโปรโตซัว ซึ่งเป็นสาเหตุทำให้เกิดความพิการของทารกในครรภ์ และเป็นสาเหตุของโรคท้องเสีย ",
		"protect": "1.กำจัดแมลงสาบด้วยใบกระวาน ใบกระวาน เป็นพืชชนิดหนึ่งที่นิยมนำไปใช้เป็นเครื่องเทศ เป็นพืชที่มีกลิ่นฉุนเหมาะที่จะนำมาใช้กำจัดแมลงสาบ เพียงแค่เรานำใบกระวานไปวางตามจุดต่างๆ ภายในห้อง เมื่อแมลงสาบได้กลิ่นฉุนของใบกระวานก็จะไม่เข้าใกล้ และหนีออกจากจุดนั้นไป2.พ่นกำจัดแมลงสาบ ด้วยกรดบอริก3.กำจัดแมลงสาบ ด้วยสารไซเปอร์เมทริน4.กำจัดแมลงสาบ ด้วยลูกเหม็น5.กับดักแมลงสาบ เจลหยอดแมลงสาบ6.ทำความสะอาดที่อยู่อาศัยให้สะอาด จะได้ไม่เป็นที่หลบซ่อนของแมลงสาบ"
	},
	"19": {
		"id": "19",
		"name": "แมลงสาบเยอรมัน",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "German cockroach (Blattella germanica)",
		"chr": "เป็นแมลงสาบขนาดเล็ก มีหนวดเรียวและยาวกว่าลำตัวตัวผู้ยาว 11-13 มม. ตัวเมียยาว 11-15 มม. ทั้งสองเพศมีปีกเจริญดีปีกอาจยาว หรือสั้นกว่าส่วนท้องเล็กน้อย มีแถบสีดำอยู่ระหว่างตาทั้งสองข้างลำตัวสีน้ำตาลซีด แต่เป็นประกายขามีสีอ่อนกว่าลำตัว บริเวณส่วนอกด้านบนมีสีพื้นเป็นสีน้ำตาลอ่อนและมีแถบสีดำ 2 แถบ พาดขนานตามแนวยาวของลำตัว",
		"find": "พบบ่อยในอาคารบ้านเรือน โดยเฉพาะห้องครัว ชั้นวางของ ลิ้นชัก ซอกโตีะ หรือกล่องเกฺ็บของ เป็นต้น",
		"poision": "แมลงสาบมีความสำคัญทางการแพทย์และสาธารณสุขเนื่องจากเป็นพาหะสำคัญที่สามารถนำเชื้อโรคต่างๆ เช่น ไวรัส แบคทีเรีย เชื้อรา หรือ โปรโตซัว ติดต่อมาสู่มนุษย์ได้โดยที่เชื้อโรคเหล่านี้ติดมากับขาหรือลำตัวของแมลงสาบในขณะที่แมลงสาบออกหากินตามบริเวณที่สกปรก หรือการที่เชื้อโรคเหล่านี้อาจถูกแมลงสาบกินเข้าไปแล้วไปสะสมอยู ่ในระบบทางเดินอาหาร ทำให้เชื้อโรคต ่างๆ ดังกล่าวสามารถปนเปื้อนในอาหารหรือภาชนะที่แมลงสาบเดินผ่านได้",
		"symptom": "แมลงสาบมีความสามารถในการพาเชื้อโรคได้มากมาย เช่น1. แมลงสาบมีเชื้อแบคทีเรียที่ทำให้เกิดต่างๆ โรคกาฬโรค โรคบิด โรคท้องเสีย โรคติดเชื้อของช่องขับถ่าย โรคฝีผิวหนังพุพอง โรคในระบบทางเดินอาหาร โรคอาหารเป็นพิษ และโรคไทฟอยด์2.เป็นสาเหตุของหอบหืด ภูมิแพ้ และโรคผิวหนัง อาจจะเป็นโฮสต์กึ่งกลางให้กับพยาธิหลายชนิด3. แมลงสาบมีหนอนพยาธิและเป็นรังสะสมโรค เช่น พยาธิปากขอ พยาธิไส้เดือนกลม พยาธิตัวตืดแคระ พยาธิตืดวัว พยาธิใบไม้โลหิต โดยพยาธิ 12 ชนิดสามารถออกมาผ่านทางมูลแมลงสาบ4.อาจจะเป็นโฮสต์กึ่งกลางให้กับพยาธิหลายชนิด5. แมลงสาบมีเชื้อรา 2 ชนิดที่เป็นสาเหตุของโรคชนิดระบบทางเดินหายใจ และโรคผิวหนัง6. แมลงสาบมีเชื้อไวรัส ที่เป็นสาเหตุของโรคตับอักเสบ7. แมลงสาบมีเชื้อโปรโตซัว ซึ่งเป็นสาเหตุทำให้เกิดความพิการของทารกในครรภ์ และเป็นสาเหตุของโรคท้องเสีย ",
		"protect": "แมลงสาบตัวเล็กนั้นชอบอยู่ในพื้นที่ชื้น และมักถูกดึงดูดมาด้วยกลิ่นอาหาร มาลองทำตามคำแนะนำนี้ เพื่อไม่ให้ห้องคอนโดของเรากลายเป็นแหล่งซ่องสุมของพวกแมลงสาบตัวเล็กกัน 1.รักษาความสะอาดในคอนโด ปัดกวาดเช็ดถูทุกซอกทุกมุม โดนเฉพาะพื้นที่อับชื้นอย่างห้องน้ำ และบริเวณอ่างล้างจาน 2.ล้างจานให้หมด อย่าวางจานที่ใช้แล้วหรือภาชนะปรุงอาหารอื่นๆ ทิ้งเอาไว้ในอ่างล้างจานเด็ดขาด3.อาหารทานเหลือ ต้องเก็บใส่กล่องปิดฝาให้มิดชิด อย่าลืมมัดปากถุงขนมทุกครั้งหลังทานเสร็จ หรือหากทิ้งเป็นเศษอาหาร ต้องทิ้งใส่ถุงแล้วมัดปากถุงให้สนิท ป้องกันไม่ให้กลิ่นโชย4.ทิ้งขยะทุกวัน เพราะขยะเป็นตัวดึงดูดแมลงสาบ โดยเฉพาะกับขยะหรือเศษอาหารที่หมักหมม ยิ่งเป็นแหล่งอาหารชั้นดีของพวกมัน ดังนั้น ถ้าไม่อยากให้ห้องกลายเป็นชุมชนแมลงสาบ อย่าลืมเอาขยะไปทิ้งทุกวันนะคะ 5.กล่องพัสดุ กล่องรองเท้าเก่าอย่าเก็บไว้ เพราะอาจกลายเป็นพื้นที่หลบซ่อนตัวของพวกแมลงสาบตัวเล็กได้ 6.ปิดรอยแยกรอยแตก และช่องว่างทุกจุดที่แมลงสาบอาจมุดตัวเข้ามาได้ เช่น รอยแตกบนพื้นกระเบื้อง ช่องว่างบนฝ้าเพดาน ช่องว่างใต้ประตู-ขอบหน้าต่าง ท่อระบายน้ำ ท่อลม ฯลฯ"
	},
	"20": {
		"id": "20",
		"name": "แมลงสาบอเมริกัน",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "American cockroach (Periplaneta americana)",
		"chr": "เป็นแมลงสาบที่มีขนาดใหญ่ที่สุดที่พบในบ้านเรือน ลำตัวสีน้ำตาลแดงมันวาว ส่วนอกด้านบนมีจุดสีดำ ขนาดใหญ่ 2 จุดล้อมรอบด้วยวงเส้นสีเหลืองซึ่งอาจเต็มวงหรือมีเพียงครึ่งวงก็ได้ส ่วนรอบนอกสุดเป็นวงสีดำ หนวดเรียวและยาวกว่าลำตัว ตัวผู้ยาว 33-40 มม. ตัวเมียยาว 30-35 มม. ทั้งสองเพศ มีปีกเจริญดีและยาวถึงปลายของส่วนท้อง ปีกมีสีน้ำตาลแดงตลอดทั้งปีกและไม่มีแถบสีเหลืองที่ขอบปีก",
		"find": "เป็นแมลงสาบที่พบมากตามท่อระบายน้ำห้องน้ำ ในครัว ตู้กับข้าว ห้องเก็บของ กล่องกระดาษที่ใช้เก็บวัสดุสิ่งของ ตู้หนังสือ ลิ้นชักและ ใต้ฝ้าเพดาน",
		"poision": "แมลงสาบมีความสำคัญทางการแพทย์และสาธารณสุขเนื่องจากเป็นพาหะสำคัญที่สามารถนำเชื้อโรคต่างๆ เช่น ไวรัส แบคทีเรีย เชื้อรา หรือ โปรโตซัว ติดต่อมาสู่มนุษย์ได้โดยที่เชื้อโรคเหล่านี้ติดมากับขาหรือลำตัวของแมลงสาบในขณะที่แมลงสาบออกหากินตามบริเวณที่สกปรก หรือการที่เชื้อโรคเหล่านี้อาจถูกแมลงสาบกินเข้าไปแล้วไปสะสมอยู ่ในระบบทางเดินอาหาร ทำให้เชื้อโรคต ่างๆ ดังกล่าวสามารถปนเปื้อนในอาหารหรือภาชนะที่แมลงสาบเดินผ่านได้",
		"symptom": "แมลงสาบมีความสามารถในการพาเชื้อโรคได้มากมาย เช่น1. แมลงสาบมีเชื้อแบคทีเรียที่ทำให้เกิดต่างๆ โรคกาฬโรค โรคบิด โรคท้องเสีย โรคติดเชื้อของช่องขับถ่าย โรคฝีผิวหนังพุพอง โรคในระบบทางเดินอาหาร โรคอาหารเป็นพิษ และโรคไทฟอยด์2.เป็นสาเหตุของหอบหืด ภูมิแพ้ และโรคผิวหนัง อาจจะเป็นโฮสต์กึ่งกลางให้กับพยาธิหลายชนิด3. แมลงสาบมีหนอนพยาธิและเป็นรังสะสมโรค เช่น พยาธิปากขอ พยาธิไส้เดือนกลม พยาธิตัวตืดแคระ พยาธิตืดวัว พยาธิใบไม้โลหิต โดยพยาธิ 12 ชนิดสามารถออกมาผ่านทางมูลแมลงสาบ4.อาจจะเป็นโฮสต์กึ่งกลางให้กับพยาธิหลายชนิด5. แมลงสาบมีเชื้อรา 2 ชนิดที่เป็นสาเหตุของโรคชนิดระบบทางเดินหายใจ และโรคผิวหนัง6. แมลงสาบมีเชื้อไวรัส ที่เป็นสาเหตุของโรคตับอักเสบ7. แมลงสาบมีเชื้อโปรโตซัว ซึ่งเป็นสาเหตุทำให้เกิดความพิการของทารกในครรภ์ และเป็นสาเหตุของโรคท้องเสีย ",
		"protect": "การรักษาความสะอาดและการจัดการขยะภายในบ้านให้เหมาะสม การใช้อุปกรณ์ป้องกันหรือดักทางแมลงสาบไม่ให้เข้าตามช่องทางต่างๆ ในบ้านเรือน และรวมไปถึงการฉีดสารประเภท carbamate, organophosphorous compound, synthetic pyrethroid, insect growth regulator (IGR) และ electron transport inhibitor (ETI) เพื่อกำจัดแมลงสาบ หรือใช้สารฉีดไล่แมลงสาบ"
	},
	"21": {
		"id": "21",
		"name": "ยุงก้นปล่อง",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "Anopheles spp",
		"chr": "ยุงก้นปล่องเป็นยุงขนาดเล็ก ลำตัวและขารวมทั้งปีกอาจมีลาย สลับสีขึ้นอยู่กับชนิดของยุงก้นปล่องนั้น ยุงก้นปล่องมีลักษณะ ที่แตกต่างจากยุงชนิดอื่นคือ ปากที่ใช้ดูดเลือดและแท่งระยางค์ ของปากจะยาวเท่ากัน และเวลาดูดกินเลือด ส่วนท้องจะยก สูงขึ้น ยุงก้นปล่องมีหลายชนิด ชนิดที่ทำ ให้เกิดปัญหาทาง สาธารณสุข โดยเป็นพาหะของโรคมาลาเรียในประเทศไทยคือ ชนิด Anopheles minimus, An. dirus, An. maculatus และ An. sundaicus",
		"find": "Anopheles minimus พบได้ทั่วไปตามชายป่าและท้องที่ บริเวณป่าเขา เพาะพันธุ์ตามลำ ธารที่มีน้ำ ใสสะอาดไหลช้าๆ บางครั้งพบในทุ่งนาในแถบเขาหรือใกล้เขา เกาะพักในบ้านที่ ค่อนข้างมืดตอนกลางวัน Anopheles dirus พบตามป่าทึบ ชอบวางไข่ตามแอ่งน้ำ นิ่ง ขังตามธรรมชาติ ออกหากินตอนกลางคืนถึงเช้ามืด ยุงชนิดนี้ เป็นชนิดที่มีความสามารถในการแพร่เชื้อมาลาเรียมากกว่ายุง พาหะชนิดอื่นในประเทศไทย Anopheles maculatus พบตามท้องที่ที่เป็นป่าเขาและป่า บุกเบิกทั่วไป แหล่งเพาะพันธุ์ได้แก่ แอ่งหิน แอ่งทราย ทุ่งนา และลำธารเล็กๆ ที่มีแสงแดดส่องถึง ตัวเต็มวัยชอบเกาะพัก ตามพุ่มไม้เตี้ยๆ ออกหากินนอกบ้านมากกว่าในบ้าน Anopheles sundaicus พบทางแถบชายทะเล เพาะพันธุ์ ตามแหล่งน้ำกร่อยที่มีแสงแดดส่องถึง หากินนอกบ้านโดยดูด กินเลือดคนและสัตว์ในเวลากลางคืน",
		"poision": "ยุงมีปากที่เป็นท่อแหลมสำหรับดูดเลือดจากคนเพื่อนำ โปรตีน ไปสร้างไข่ โดยใช้ปากที่ลักษณะเป็นท่อเจาะผิวหนังเพื่อดูด เลือด โดยในขณะที่ยุงดูดเลือดจะปล่อยน้ำลายออกมาเพื่อ ทำ ให้ผิวหนังรู้สึกชาทำ ให้ผู้ถูกกัดไม่รู้สึกเจ็บ ในขณะเดียวกัน ถ้ายุงนั้นมีเชื้อไข้มาลาเรียซึ่งยุงได้รับจากผู้ป่วยที่ไปกัดมาก่อน ก็จะถ่ายทอดเชื้อสู่คนปกติต่อไปได้ เชื้อไข้มาลาเรียเป็นเชื้อ พลาสโมเดียม 4 ชนิด ได้แก่ Plasmodium falciparum, P. malariae, P. vivax และ P. ovale",
		"symptom": "นอกจากอาการผื่นแพ้จากการถูกยุงกัดแล้ว อาการของโรค มาลาเรียคือ ระยะ 2-3 วันแรกจะเป็นไข้ ปวดศีรษะ ปวดเมื่อย เพลีย เบื่ออาหาร หลังจากนั้นจะจับไข้แบบเป็นเวลา แบ่งเป็น 3 ระยะคือ ระยะหนาว จะหนาวสั่นประมาณ 15-20 นาที อุณหภูมิในร่างกายจะสูงขึ้น ชีพจรเบาเร็ว ความดันโลหิตสูงขึ้น ผิวหนังเย็นซีด คลื่นไส้อาเจียน ปัสสาวะบ่อย จากนั้นจะเข้าสู่ ระยะร้อน อุณหภูมิร่างกายจะสูงถึง 39-40 องศาเซลเซียส ชีพจรเต้นแรง ความดันโลหิตสูง หน้าและผิวหนังจะแดงและแห้ง คลื่นไส้อาเจียน กระหายน้ำ บางคนจะมีอาการกระสับกระส่าย หรือไม่มีสติ ปวดศีรษะและปวดลึกเข้าไปในกระบอกตา หลังจากนั้นจะเป็นระยะเหงื่อออก กินเวลาประมาณ 1 ชั่วโมง โดยอุณหภูมิจะลดลงอย่างรวดเร็ว เหงื่อออกทั่วตัว ความดันโลหิตกลับสู่ปกติ แล้วจะจับไข้อีกตามวงจรเดิม ความร้ายแรงของ โรคนี้คือการที่เชื้อมาลาเรียขึ้นสมอง ซึ่งเป็นภาวะแทรกซ้อนที่ อันตราย ผู้ป่วยจะมีอาการสับสน เพ้อคลั่ง ชักกระตุกไม่รู้สึกตัว หมดสติ ส่วนใหญ่จะพบในผู้ป่วยที่ไม่เคยติดเชื้อมาลาเรีย มาก่อน",
		"protect": "ป้องกันตนเองจากการถูกยุงกัดโดยเฉพาะผู้อาศัยอยู่ในบริเวณที่มีไข้มาลาเรียชุกชุม ผู้ที่มีอาชีพหาของป่าหรือต้องปฏิบัติงาน ในป่า รวมถึงนักท่องเที่ยวที่นิยมเที่ยวพักค้างแรมในป่า โดยการนอนในมุ้ง การใช้ยาจุดกันยุง การสุมไฟไล่ยุง การใช้ สารทาป้องกันยุง ให้ความร่วมมือกับหน่วยงานสาธารณสุขทุกรูปแบบ และไปพบแพทย์ทันทีเมื่อสงสัยจะเป็นโรคเพื่อรับการ รักษาและเพื่อเป็นการตัดวงจรการติดต่อของโรค"
	},
	"22": {
		"id": "22",
		"name": "ยุงรำคาญ",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "Culex spp",
		"chr": "ยุงรำคาญเป็นยุงขนาดเล็ก ลำตัวมีสีน้ำตาลเหลืองจนถึงน้ำตาล เข้ม ตามร่างกายคือส่วนอก ขา และท้องมีเกล็ดสีขาวเรียงตัว เป็นรูปแบบต่างๆ กันขึ้นกับชนิดของยุง ด้านหลังของท้อง แต่ละปล้องมีลายสีขาวระหว่างปล้อง เกล็ดบนปีกมีสีน้ำตาล",
		"find": "พบทั่วไปในประเทศไทย โดยยุงรำคาญชนิด Culex quinquefasciatus คือยุงที่ชุกชุมและพบเข้ามากัดเราเสมอๆ ในเวลา กลางคืน มีแหล่งเพาะพันธุ์ตามแหล่งน้ำ ที่มีอินทรียวัตถุสูง เช่น ตามท่อระบายน้ำ ส่วนยุงรำคาญชนิด Culex tritaeniorhynchus และ Culex gelidus คือยุงที่เป็นพาหะของโรคไข้สมอง อักเสบ เป็นยุงที่พบอยู่ตามบริเวณที่มีนาข้าว บ่อน้ำ เล็กๆ ที่มีพืชน้ำ สระน้ำ หนองน้ำ น้ำล้างคอกสัตว์ รวมทั้งแหล่งน้ำ รอบคอกสัตว์ที่มีมูลสัตว์ปะปน พบหากินอยู่ตามคอกสัตว์โดย ชอบกัดกินเลือดสัตว์ เช่น วัว ควาย สุกร มากกว่าเลือดคน",
		"poision": "การดูดกินเลือดของยุงทำ ให้เกิดผื่นคันบนผิวหนังโดยเฉพาะ ผู้ที่แพ้ เนื่องจากขณะที่ยุงดูดเลือดจะปล่อยสารที่ทำให้เลือด ไม่แข็งตัวซึ่งมีผลกับเหยื่อ แต่ที่สำ คัญคือ ยุงรำ คาญชนิด Culex tritaeniorhynchus และ Culex gelidus คือยุงพาหะ นำ โรคไข้สมองอักเสบชนิด Japanese Encephalitis ในประเทศไทย ส่วนยุง Culex quinquefasciatus ยังไม่มี รายงานการเป็นพาหะ แต่ในบางประเทศเช่น พม่า อินเดีย ยุงชนิดนี้เป็นพาหะนำ โรคเท้าช้าง",
		"symptom": "ทำให้มีอาการคัน แพ้ ส่วนอาการของโรคไข้สมองอักเสบหลัง จากถูกยุงที่มีเชื้อกัดแล้ว จะมีอาการไข้ ปวดเมื่อย ปวดศีรษะ อ่อนเพลีย ต่อไปอาการปวดศีรษะจะมากขึ้น มีอาการอาเจียน ง่วงซึมจนไม่รู้สึกตัว เกร็งและชักกระตุก อาจมีอาการหายใจ ไม่สม่ำเสมอ สมองอักเสบ หรือมีพฤติกรรมเปลี่ยนแปลง มีสติ ปัญญาเสื่อม",
		"protect": "รู้จักป้องกันตัวเองไม่ให้ถูกยุงกัด ใช้สารทาป้องกันยุงเมื่อจำ เป็น และรักษา ต้องอยู่นอกบ้าน หลีกเลี่ยงไม่ไปอยู่ใกล้คอกสัตว์ในเวลากลางคืน เนื่องจากสัตว์ได้แก่ สุกร วัว ควาย เป็นตัวขยายเชื้อไข้สมอง อักเสบก่อนที่ยุงจะนำ มาถ่ายทอดสู่คน ช่วยกันทำ ลาย แหล่งเพาะพันธุ์ยุง โดยการปรับปรุงสภาพแวดล้อม เช่น การกลบถมหลุมดิน การถางวัชพืช การเร่งระบายน้ำออกจาก บริเวณรอบคอกสัตว์ ฉีดวัคซีนป้องกันโรคไข้สมองอักเสบ รีบไปพบแพทย์ทันทีเมื่อมีอาการไม่สบายโดยเฉพาะผู้ที่อยู่ใน พื้นที่เสี่ยง"
	},
	"23": {
		"id": "23",
		"name": "ยุงลายบ้าน",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "Aedes aegypti",
		"chr": "ยุงลายเป็นยุงขนาดเล็ก มีสีน้ำตาลหรือดำ ร่างกายแบ่งเป็น 3 ส่วนแยกออกจากกันเห็นได้ชัดเจนคือ ส่วนหัว ส่วนอก และ ส่วนท้อง สำตัวยาวประมาณ 4-6 มิลลิเมตร ร่างกายโดยเฉพาะ ส่วนขามีลายสีดำสลับขาวเห็นได้ชัดเจน ยุงลายบ้านมีลักษณะ ที่เห็นได้เด่นชัดเจนต่างจากยุงชนิดอื่นคือ บนสันหลังอกมี เกล็ดสีขาวเรียงตัวเป็นรูปร่างคล้ายเคียว 1 คู่",
		"find": "มีถิ่นกำเนิดจากแอฟริกา  คาดว่าแพร่เข้ามาใน ทวีปเอเชียในลักษณะเป็นไข่ซึ่งติดมากับภาชนะต่างๆ ชอบอาศัยอยู่ในบ้าน หรือบริเวณรอบๆ บ้าน แหล่งเพาะพันธุ์ของยุงลาย เช่น ตุ่มน้ำ ถังซีเมนต์ใส่น้ำ บ่อคอนกรีต ในห้องน้ำ, จานรองขาตู้กันมด, ยางรถยนต์เก่าๆ, กระป๋อง, แจกัน, รางน้ำฝนที่มีน้ำขัง, กะลา มะพร้าว, กาบใบต้นไม้, รูต้นไม้",
		"poision": "ยุงลายเป็นพาหะนำ โรคไข้เลือดออกโดยจากการที่ตัวเมียดูด กินเลือดคนเป็นอาหารทำ ให้มีการแพร่เชื้อไวรัสไข้เลือดออก (ไวรัสเดงกี่) จากผู้ป่วยไปยังคนอื่นๆ ได้",
		"symptom": "อาการของโรคไข้เลือดออกระยะแรกคือ ผู้ป่วยมีไข้สูงลอย 2-7 วัน ปวดศีรษะ ปวดเมื่อยตามกล้ามเนื้อและข้อ ซึม เบื่ออาหาร อาเจียน ปวดท้อง มีจุดเลือดออกทางผิวหนัง โดยอาการจะคล้ายกับไข้หวัด แต่ไม่ไอ และไม่มีน้ำ มูก ส่วนอาการที่เป็นอันตรายซึ่งเป็นอาการเริ่มแรกของการช็อค คือ มือเท้าเย็น เหงื่อออก กระหายน้ำ กระสับกระส่าย ชีพจรเบาและเร็ว ซึ่งมักจะเกิดพร้อมกับที่ไข้ลดลงอย่างรวดเร็ว ผู้ป่วยบางคนอาจมีเลือดออกในทางเดินอาหาร อาเจียนเป็น เลือดหรืออุจจาระเป็นเลือด โดยอาการต่างๆ เหล่านี้จะเกิด อย่างรวดเร็ว ซึ่งถ้าไม่ได้รับการรักษาอย่างทันท่วงที จะทำ ให้ ตายได้ภายใน 24-26 ชั่วโมงหลังจากเริ่มมีอาการช็อค",
		"protect": "1. ป้องกันตัวเองจากการถูกยุงกัด โดยเฉพาะในเด็ก ช่วยกันกำจัดแหล่งเพาะพันธุ์ของยุงลาย เช่น ปิดภาชนะให้มิดชิดด้วยผ้าตาข่าย แผ่นคอนกรีต อลูมิเนียม หรือแผ่นโลหะ ทำความสะอาดขัดล้างโอ่ง ระบายน้ำทิ้ง เปลี่ยนน้ำในแจกันทุก 4-5 วัน 2. ทายากันยุง ชนิดน้ำหรือครีม3. เมื่อมีไข้สูง ปวดศรีษะ ปวดเมื่อยตามตัว และอาจมีผื่นร่วมด้วย และถ้าสงสัยว่าเป็นโรคไข้เลือดออก โดยถ้ามีอาการดังกล่าว ควรรีบไปพบแพทย์ทันที"
	},
	"24": {
		"id": "24",
		"name": "ยุงลายสวน",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "Aedes albopictus",
		"chr": "ยุงลายชนิดนี้มีถิ่นกำเนิดในเอเชียลักษณะคล้ายคลึงกับยุงลายบ้าน (Ae. aegypti) มาก แต่ สังเกตได้จากเกล็ดสีขาวบนด้านหลังของอกไม่เป็นรูปเคียว แต่เป็นเส้นตรงเส้นเดียวพาดตาม ยาวตรงกลาง ยุงลายสวน บินได้ไกลกว่ายุงลายบ้าน",
		"find": "อุปนิสัยความเป็นอยู่คล้ายยุงลายบ้านแต่มักพบอยู่ในชนบท แหล่งน้ำที่ใช้ เพาะพันธุ์มักจะเป็นแหล่งน้ำธรรมชาติในสวนผลไม้สวนยาง อุทยานต่างๆ เช่น โพรงไม้, กระบอกไม้ไผ่, ลูกมะพร้าว, กะลา, กระป๋อง, ขวดพลาสติกที่นักท่องเที่ยวทิ้งไว้ส่วนใหญ่จะอยู่นอกบ้านบริเวณ รวมถึงแหล่งน้ำรอบๆ บ้าน หรือแหล่งที่มีต้นไม้ มีร่มเงา ที่ไม่มีแสงแดดส่อง เช่น แหล่งน้ำขัง ในสวนยางพารา สวนผลไม้ เป็นต้น มีนิสัยชอบออก หากินในเวลากลางวัน ส่วนใหญ่พบออกหากินนอกบ้าน มากกว่าในบ้าน",
		"poision": "ยุงลายสวนเป็นพาหะนำเชื้อ Chikungunya Virus หรือ CHIKV อยู่ในกลุ่ม Arbovirus group A ทำให้เกิดโรคปวดข้อยุงลาย พบระบาดในทวีปอาฟริกาและเอเซีย สำหรับประเทศไทยมีระบาดทางภาคใต้ และกระจายออกไปในหลายพื้นที่ในประเทศไทย มีแหล่งเพาะพันธุ์ที่พบตามธรรมชาติ นอกจากนี้ยุงลายสวน เป็นยุงพาหะนำโรคได้เช่นเดียวกับ ยุงลายบ้าน โดยเป็นเป็นพาหะรองในการนำโรคไข้เลือดออก และโรคติดเชื้อ ไวรัสซิกา โรคเหล่านี้ติดต่อกันได้โดยถูกยุงลายตัวเมียที่มีเชื้อกัด",
		"symptom": "อาการแสดงโดยทั่วไปที่พบ ผู้ป่วยจะมีอาการไข้สูงอย่างฉับพลัน มีผื่นแดงขึ้นตามร่างกาย ปวดกล้ามเนื้อ ปวดกระดูกหรือข้อ ส่วนใหญ่จะเป็นที่ข้อเล็กๆ เช่น ข้อมือ ข้อเท้า อาการปวดข้อจะพบได้หลายๆ ข้อ และเปลี่ยนตำแหน่งไปเรื่อยๆ อาการจะรุนแรงมากจนบางครั้งไม่สามารถขยับข้อได้ โดยอาการจะหายภายใน  1-2 สัปดาห์ แต่ผู้ป่วยบางรายอาจมีอาการปวดข้อขึ้นได้อีกใน 2-3 สัปดาห์ต่อมา และบางรายอาจมีอาการปวดข้อนานเป็นปี",
		"protect": "เราสามารถกำจัดยุงได้หลายวิธีแต่วิธีที่ดีที่สุดคือจัดการกับแหล่งเพาะพันธุ์และ กำจัดในระยะที่เป็นตัวอ่อน เช่น กำจัดลูกน้ำยุงโดย1.นอนในมุ้ง2.ทายากันยุงชนิดน้ำหรือครีม 3.ใช้สารเคมี เช่น ใส่ซีโอไล้ท์หรือทรายเคลือบทีมีฟอส ปลากินลูกน้ำ/จุลินทรีย์/ตัวเหนี่ยง/ มวนในภาชนะขังน้ำ4.จัดการสิ่งแวดล้อม เช่น ใส่ดินปลูกต้นไม้หรือปิดไม่ให้น้ำขังในยางรถยนต์ ทำการฝังหรือเผาเศษขยะไม่ให้มีน้ำขัง การคว่ำทำลายภาชนะชังน้ำต่างๆ 5.เมื่อมีไข้สูง มีผื่นแดง และมีอาการปวดข้อ ควรไปพบแพทย์ทันที"
	},
	"25": {
		"id": "25",
		"name": "ยุงลายเสือ",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "Mansonia spp",
		"chr": "ยุงเสือ เป็นยุงที่มีขนาดกลาง มีสีน้ำตาลอ่อน ลำตัวและขารวมทั้งปีกมีแถบสีขาวสลับดำ พาดอยู่ บนปีกโดยเฉพาะตามเส้นปีกจะมีเกล็ดขนาดใหญ่ รูปร่างคล้ายเกล็ดปลาเรียงอยู่เป็นแถวๆ อย่างมีระเบียบ เกล็ดเหล่านี้จะทำให้ปีกของยุงชนิดนี้มองดูคล้ายกับ จุดด่างๆ แต้มทั่วปีก ตัวเต็มวัย (adult) ยุงชนิดนี้แตกต่างจากยุงชนิดอื่นๆ ตรงที่เกล็ด (scale) มีสีสัน ลายแปลกตา โดยมากเป็นสีน้ำตาล โดยเฉพาะที่ปีกเกล็ดมีลักษณะกลมและใหญ่กว่ายุง ชนิดอื่น",
		"find": "พบอยู่ตามพื้นที่ที่มีแหล่งน้ำและมีพืชน้ำจำพวก จอก แหน ผักตบชวา หรือตามป่าพรุที่มีพืชน้ำ เนื่องจาก แหล่งน้ำเหล่านี้เป็นแหล่งเพาะพันธุ์ของยุงเสือ และ จะออกหากินในเวลากลางคืน โดยพบชุกชุมมากในช่วง ก่อนใกล้รุ่งและตอนพลบค่ำ ยุงตัวเมียหากินนอกบ้านชอบกินเลือดวัว สุนัข แพะ แกะ รวมทั้งคน อาจพบว่ากัดกลางวันใน บริเวณที่ความชื้นสูง มีร่มเงา ยุงตัวเมียกินเลือดเพียงครั้งเดียวก็เพียงพอต่อการเจริญของไข่ ระยะเวลาในการสร้างไข่ประมาณ 4-5วัน",
		"poision": "ยุงเสือ Mansonia uniformis, Mansonia dives, Mansonia annulifera, Mansonia annulata, Mansonia indiana, Mansonia bonneae เป็นยุง พาหะนำโรคเท้าช้าง หรือโรคฟิลาเรีย ซึ่งเกิดจากหนอน พยาธิฟิลาเรียชนิด Brugia malayi มีอาการสำคัญ คือ มีการอักเสบของตอมน้ำเหลืองเป็นๆ หายๆ ตอมา อวัยวะสวนปลายจากตอมน้ำเหลืองจะบวมโตและ กลายเป็นภาวะเท้าช้าง (elephantiasis)",
		"symptom": "มีอาการสำคัญ คือ มีการอักเสบของต่อมน้ำเหลืองเป็นๆ หายๆ ต่อมา อวัยวะส่วนปลายจากต่อมน้ำเหลืองจะบวมโตและ กลายเป็นภาวะเท้าช้าง (elephantiasis)",
		"protect": "1. ใช้ผลิตภัณฑ์ทาป้องกันยุง ใช้ยาจุดกันยุง 2. นอนในมุ้ง 3. สวมใส่เสื้อผ้าปกปิดร่างกายให้มิดชิด 4. จัดการสิ่งแวดล้อมไม่ให้เป็นแหล่งเพาะพันธุ์ของยุงเสือ เช่น การกลบถม หรือกำจัดวัชพืชที่เป็นพืชน้ำ 5. ใช้สารเคมีควบคุมยุงตัวเต็มวัย เช่น การพ่นหมอกควัน (Fogging) หรือการพ่นเคมีชนิดฝอยละเอียด (ULV)6. ส่วนทางด้านสาธารณสุข ต้องดำเนินการเจาะโลหิตเพื่อค้นหาผู้ป่วยในพื้นที่ที่มีรายงาน ว่ามีผู้ปรากฏอาการโรคเท้าช้าง เมื่อตรวจพบผู้ป่วยที่มีหนอน พยาธิก็จะทำการรักษาด้วยยา และต้องติดตามการรักษาโรค ทุก 2 ปี เป็นเวลา 10 ปี รวมทั้งผ่าตัดแก้ไขความพิการในบางราย "
	},
	"26": {
		"id": "26",
		"name": "ริ้นดำหรือตัวคุ่น",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "Simulium spp",
		"chr": "ริ้นดำ (Black flies) หรือ ตัวคุ่น เป็นแมลง 2 ปีก มีรูปร่างคล้ายแมลงวัน แต่มีขนาดเล็กกว่า โดยมีขนาด 1-5 มิลลิเมตร มีสีดำ รูปร่างกำยำ หลังค่อม ขาสั้น ปากเป็นแบบเจาะดูด หนวดสั้นแบบลูกปัด มี 11 ปล้อง ไม่ยาวกว่า ศีรษะ ปีกใสและกว้าง มีลักษณะคล้ายแมลงวัน ตัวเต็มวัยเพศเมียกินเลือดสัตว์เลี้ยงลูกด้วยนมเป็นอาหาร โดยออก หากินในเวลากลางวัน หลังจากนั้น 2-3 วัน จะวางไข่ติดบนก้อนหิน หรือใบไม้ ในลำธารน้ำไหล",
		"find": "พบว่าริ้นดำมีการแพร่กระจายได้ทั่วไปในบริเวณที่มีแหล่งน้ำ ใสสะอาด เช่น ลำธารน้ำไหล ชอบอากาศเย็นบนที่สูง ประเทศไทยมีรายงานพบแล้ว 85 ชนิด สกุลที่สำคัญคือ ซิมูเลียม (Genus Simulium) มักพบริ้นดำบริเวณ ลำธารบนภูเขาสูง เช่น ดอยอินทนนท์ จังหวัดเชียงใหม่ อำเภออุ้มผาง จังหวัดตาก ช่องเย็น อุทยานแห่งชาติแม่วงก์ จังหวัดกำแพงเพชร อาหารของมัน ได้แก่ อินทรียสารในแหล่งน้ำ",
		"poision": "ในต่างประเทศ มีรายงานพบริ้นดำนำโรค Onchocerciasis (river blindness) ที่ทำให้เกิดอาการบวมตามกล้ามเนื้อ และตา บางครั้งทำให้ตาบอด โรคนี้เกิดจากหนอนพยาธิ Onchocera volvulus โดยมีริ้นดำเป็นพาหะ พบผู้ป่วยจำนวนนับแสนคนในทวีปแอฟริกา และอเมริกาใต้",
		"symptom": "พบผู้ป่วยจำนวนนับแสนคนในทวีฟแอฟริกา และอเมริกาใต้ ลักษณะของแผลเมื่อถูกริ้นดำกัด อาจเป็นเม็ดโป่งนูนขึ้นรวมทั้งมีเลือดไหลซึมออกมา เนื่องจากฟันของริ้นดำที่คล้ายฟันเลื่อย หลังจากนั้น จะเกิดอาการบวมแดง อักเสบ และคัน คนที่มีอาการแพ้มาก อาจมีไข้ ปวดหัว คลื่นไส้ และหอบหืด เรียกว่า ไข้ริ้นดำ",
		"protect": "1. หลีกเลี่ยงไม่ไปอยู่ในบริเวณที่มีแมลงชุกชุม 2. ป้องกันตัวเอง โดยใส่เสื้อผ้าปกคลุมร่างกายให้มิดชิด 3. ใช้ผลิตภัณฑ์ทาป้องกันแมลงกัดเมื่อต้องอยู่นอกบ้าน"
	},
	"27": {
		"id": "27",
		"name": "ริ้นน้ำเค็มหรือริ้นทะเล",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "วงค์ Ceratopogonidae",
		"chr": "ริ้นน้ำเค็ม (Biting midges) หรือชาวบ้านเรียกว่า ตัวปึ่ง เป็นแมลงที่มีลำตัวขนาดเล็กใกล้เคียงกับแมลงหวี่ โดยขนาดลำตัวโต ไม่เกิน 2 มิลลิเมตร ศีรษะไม่หลุบเข้าไปในอก มีปากเจาะแบบดูดเหมือนยุงเหมาะสำหรับเจาะดูดกินเลือด ลำตัวส่วนมากสีดำ สีเทาแก่ หรืออาจจะมีสีขาวเป็นบางส่วน เช่น ส่วนท้อง ปีกอาจมีจุดด่าง หรือมีลายก็ได้ ตัวเมียเท่านั้นที่ดูดเลือด ส่วนมากที่กัดคนนั้น มีอยู่สองสกุลด้วยกัน คือ สกุล Culicoides และ Leptoconops ตัวอ่อนอาศัยตามโคลนตม กินแมลง ซากเน่าเปื่อย เป็นอาหาร ตัวเต็มวัยเพศเมียกัดดูดเลือดจากสัตว์เลี้ยงลูกด้วยนม",
		"find": "พบได้ทั่วไปในเขตร้อนและเขตอบอุ่น ในประเทศไทยสามารถพบริ้นน้ำเค็มบริเวณชายฝั่งทะเลหลายแห่ง จึงได้ชื่อว่า ริ้นน้ำเค็ม รวมทั้งป่าชายเลนซึ่งอาจกัดดูดเลือดคนเป็นอันตรายต่อนักท่องเที่ยว ก่อให้เกิดผลเสียต่อธุรกิจการท่องเที่ยวและโรงแรม เป็นศัตรูสำคัญซึ่งรบกวนมนุษย์ มาก โดยมักปรากฏตัวเป็นฝูงเหนือศีรษะ พบออกหากินได้ทั้ง เวลากลางวันและกลางคืนภายนอกบ้าน",
		"poision": "ริ้นบางชนิดก่อให้เกิดอันตรายโดยการเข้าไปในตา จมูกและหู ของคนและทำให้เกิดอาการแพ้ คัน ระคายเคืองที่ผิวหนังในบริเวณ ที่ถูกกัด เมื่อเกาอาจจะทำให้เกิดการติดเชื้อแบคทีเรียที่บริเวณแผล ยากต่อการรักษา ส่วนในต่างประเทศจะเป็นพาหะนำโรคบางอย่างได้",
		"symptom": "ริ้นน้ำเค็มในประเทศไทยจะกัดดูดเลือดทำให้ มีผลต่อผิวหนัง สำหรับในต่างประเทศจะเป็นพาหะนำโรค บางชนิด การกัดของริ้นน้ำเค็มจะทำให้เกิดการคัน แบบหมามุ่ย แสบร้อน และเจ็บกว่าถูกยุงกัด ถ้ามีเป็นจำนวนมากจะเกาะอยู่บนผิวหนังเป็นกระจุกสีเทา หลังจากนั้นบาดแผลที่ถูกกัดจะเกิดเป็นผื่นแดงและคัน เป็นเวลานาน จนอาจเป็นผื่นแพ้และเกิดการอักเสบ ขึ้นได้ ถ้าเกิดเป็นแผลอักเสบให้รับประทานยาปฏิชีวนะ ถ้ามีอาการรุนแรงควรไปพบแพทย์ การป้องกัน",
		"protect": "1. หลีกเลี่ยงไม่ไปอยู่ในบริเวณที่มีริ้นน้ำเค็มชุกชุม 2. ป้องกันตัวเอง โดยใส่เสื้อผ้าปกคลุมร่างกายให้มิดชิด 3. ใช้ผลิตภัณฑ์ทาป้องกันแมลงกัดเมื่อจำเป็นต้องต้องอยู่นอกบ้าน 4. รักษาความสะอาดบริเวณผิวหนังที่โดนกัด ถ้าเกิดเป็นแผลอักเสบให้รับประทานยาปฏิชีวนะ 5. ถ้ามีอาการรุนแรงควรไปพบแพทย์"
	},
	"28": {
		"id": "28",
		"name": "ริ้นฝอยทราย",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "Sand fly (phlebotomus sergenti)",
		"chr": "ริ้นฝอยทรายเป็นแมลงขนาดเล็กประมาณ 2 - 5 มิลลิเมตร มีสีน้ำตาล ขาเรียวยาว มีปีก 1 คู่ รูปร่างคล้ายใบหอก ลำตัว และปีกปกคลุมไปด้วยขน ในขณะเกาะพักปีกทั้งสองจะทำ มุม กับส่วนหลังเป็นรูปตัว V มีหนวดเรียวยาวเป็นปล้องซึ่งมี 16 ปล้อง ตัวผู้จะเห็นอวัยวะสืบพันธุ์ยื่นออกมา ในขณะที่ ตัวเมียมีปลายปล้องท้องมนไม่เห็นส่วนใดยื่นออกมา ตัวผู้กิน น้ำ หวานจากเกสรดอกไม้เป็นอาหาร ตัวเมียกินเลือดจากเหยื่อ เพื่อนำ โปรตีนจากเลือดมาสร้างไข่ เหยื่อของริ้นฝอยทราย ได้แก่ คน สัตว์เลี้ยงภายในบ้าน หนู เป็นต้น",
		"find": "ชอบอาศัยอยู่ในที่ร่มเย็นบริเวณใกล้น้ำ ในช่วงกลางวันจะเกาะ พักอยู่ตามแหล่งที่มืดและชื้น เช่น รูสัตว์กัดแทะ จอมปลวก รอยแตกของสิ่งก่อสร้างเก่าๆ ใต้กองหิน ตามคอกสัตว์ หรือใน โพรงไม้ตัวหนอนเกิดอยู่ในวัตถุที่เน่าเปื่อย ตามกองปุ๋ยหมัก ต่างๆ ส่วนใหญ่กินวัตถุที่ตายหรือเน่าเปื่อยแล้วเป็นอาหาร ริ้นฝอยทรายชอบกัดกินเลือดในยามโพล้เพล้จนถึงค่ ำ ส่วนใหญ่กัดนอกบ้าน ริ้นฝอยทรายเป็นแมลงที่ไม่แข็งแรง ไม่สามารถบินได้ไกลจากแหล่งเพาะพันธุ์เกินกว่า 1 กิโลเมตร ลักษณะการบินเป็นช่วงสั้นๆ สลับกับการกระโดด",
		"poision": "คือการกัดและดูดกินเลือด รวมทั้งน้ำ ลายที่ทำ ให้เกิดเป็น ผื่นแพ้",
		"symptom": "ในประเทศไทยอันตรายคือการกัดดูดกินเลือดทำ ให้มีผลต่อ ผิวหนัง เกิดเป็นตุ่มบวมแดงและคัน ส่วนในต่างประเทศจะ เป็นพาหะนำ โรคบางอย่าง เช่น โรคลิสมาเนียซีส (leishmaniasis) และโรคบาร์โตเนลโลสิส bartonellosis หรือ carrion’s disease ซึ่งเกิดจากเชื้อโปรโตซัว นอกจากนี้ ริ้นฝอยทรายยังนำเชื้อไวรัสซึ่งเป็นสาเหตุของโรค sandfly fever",
		"protect": "สวมใส่เสื้อผ้าที่มิดชิด นอนกางมุ้งที่มีรูตาข่ายเล็กๆ ในพื้นที่ที่มีการพบริ้นฝอยทราย ใช้สารป้องกันยุงทาตามร่างกายจะ สามารถป้องกันริ้นฝอยทรายได้ การใช้พัดลมเพดานหรือ พัดลมตั้งพื้นสามารถไล่แมลงพวกนี้ไม่ให้มาตอมตามลำตัวได้ หลีกเลี่ยงการใช้ไฟส่องสว่างมากๆ ถ้าพบมีแมลงเข้ามาเล่นไฟ ดูแลบริเวณบ้านให้สะอาด กำจัดขยะ ปะรอยแตกตามกำแพง และพื้นดิน ถ้าโดนกัดให้รักษาความสะอาดบริเวณผิวหนังที่ โดนกัด ถ้าเกิดเป็นแผลอักเสบให้รับประทานยาปฏิชีวนะ ถ้ามีอาการรุนแรงควรไปพบแพทย์"
	},
	"29": {
		"id": "29",
		"name": "เรือด",
		"poi_status": "แมลงมีพิษ",
		"sci_name": "Bed bugs, Cimex sp",
		"chr": "ตัวเรือดเป็นแมลงประเภทมวนชนิดหนึ่ง มีลักษณะเป็นแมลงขนาดเล็ก ลำตัวกว้างเป็นรูปไข่และแบน มีสีน้ำตาลแดง เมื่อดูดกินเลือดแล้วสีลำตัวจะคล้ำลง ลำตัวยาวประมาณ 3-5 มม. ปากเป็นแบบแทงดูดลักษณะโค้งงอสามารถสอดเข้าไปในร่องด้านล่างของลำ ตัว เมื่อต้องการดูดเลือดจึงจะยื่นส่วนปากออกมา ชนิดที่มีความสำ คัญและพบได้ในประเทศไทยคือ Cimex spp.",
		"find": "ในเวลากลางวันตัวเรือดจะชอบหลบซ่อนตัวและอาศัยอยู่ตามที่นอน ซอกเตียง เก้าอี้ ตามรอยแตกของผนังห้อง เพดานห้อง พื้นห้อง และตามรอยแตกของอาคาร รวมทั้งตามอาคารที่สาธารณะต่างๆ เช่น โรงภาพยนตร์ โรงแรม โรงเรียน โดยเฉพาะที่ที่ค่อนข้างสกปรกและมีคนมาอยู่รวมกันเป็นจำ นวนมาก และจะชอบออกมาดูดกินเลือดในเวลากลางคืน หรือในที่มืดเมื่อเราปิดไฟเข้านอน หรือในโรงภาพยนตร์ที่ปิดไฟมืดขณะฉายหนัง",
		"poision": "ตัวเรือดเป็นแมลงที่ดูดกินเลือดคนและสัตว์เป็นอาหาร โดยในขณะที่ดูดกินเลือดจะปล่อยน้ำ ลายเข้าไปในเนื้อเยื่อ ซึ่งในน้ำลายจะมีส่วนที่มีสารพิษทำอันตรายกับคน",
		"symptom": "ผู้ถูกดูดกินเลือดจะรู้สึกเจ็บในบริเวณที่ถูกกัดโดยมองไม่เห็นตัวเรือด แต่จะทิ้งรอยผื่นแดงไว้บนผิวหนัง ซึ่งต่อมาจะเกิดเป็นผื่นแพ้ เจ็บปวด และถ้าเกิดอาการคันและเกามากๆ จะยิ่งเกิดการอักเสบ และอาจเกิดการติดเชื้อซ้ำ ทำ ให้รอยแผลหายยากยิ่งขึ้น ส่วนผู้ที่ถูกกัดซ้ำๆ ร่างกายจะถูกกระตุ้นให้เกิดอาการแพ้เหมือนกับเป็นโรคภูมิแพ้ได้",
		"protect": "ให้รักษาความสะอาดของสถานที่ ซ่อมแซมผนังห้อง พื้นห้องและรักษา และตัวอาคารเมื่อพบว่ามีรอยแตก ทั้งนี้เพื่อไม่ให้มีที่อยู่อาศัยและที่หลบซ่อนตัวของตัวเรือด และถ้าพบว่ามีรอยผื่นแพ้จากการดูดกินเลือดให้รีบล้างแผลให้สะอาดด้วยสบู่และน้ำ แล้วใช้ยาปฏิชีวนะหรือครีมทาบริเวณที่ถูกพิษ ให้รับประทานยาปฏิชีวนะถ้าพบว่ามีการติดเชื้อซ้ำบริเวณรอยแผลที่ถูกกัด แต่ถ้ามีอาการรุนแรงควรไปพบแพทย์"
	},
	"30": {
		"id": "30",
		"name": "โลน",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "Phthirus pubis",
		"chr": "ตัวโลนเป็นแมลงขนาดเล็กมีสีขาวเทา เมื่อดูดกินเลือดแล้วจะ มองเห็นเป็นสีน้ำตาลแดง เป็นแมลงไม่มีปีก ลำตัวแบนมีความ ยาวประมาณ 1-2 มิลลิเมตร รูปร่างคล้ายปู แตกต่างจากเหา คือ ส่วนอกใหญ่กว่าส่วนท้องและขาทั้งสามคู่เจริญไม่เท่ากัน โดยขาคู่แรกจะใช้เกาะกับผิวหนังในขณะที่ขาคู่ที่สองและสาม จะใช้เกาะกับขนของเหยื่อในขณะที่มันดูดกินเลือดจากเหยื่อ",
		"find": "โลนจะพบอาศัยอยู่บนร่างกายของคนตลอดเวลา โดยเฉพาะ จะหลบซ่อนตัวอยู่ตามขนบริเวณอวัยวะเพศ แต่ถ้ามีเป็น จำ นวนมาก อาจพบที่บริเวณขนสั้นๆ เช่น ขนรักแร้ ขนตามตัว หรือหนวดเคราได้เช่นกัน",
		"poision": "โลนอาศัยดูดกินเลือดของคน โดยจะดูดกินเลือดวันละ 4-5 ครั้ง นอกจากนั้นน้ำลายของโลนมีผลกับผิวหนังบริเวณที่มันดูด กินเลือด",
		"symptom": "เมื่อถูกโลนกัดจะทำ ให้เกิดอาการคันอย่างรุนแรง และอาจเกิด เป็นแผลสีน้ำ เงินเทาเล็กๆ ตามร่างกาย โดยเชื่อว่าเกิดจาก ปฏิกิริยาของน้ำลายโลนกับเลือด",
		"protect": "เนื่องจากโลนอาศัยอยู่บริเวณขนตามที่ลับ จึงสามารถกำจัดด้วยวิธีง่ายๆ คือ โกนขนทิ้ง และใช้แอลกอฮอล์ทำความสะอาด บริเวณที่เป็นและข้างเคียง ในกรณีที่ตัวโลนไปติดอยู่ที่ขนคิ้ว หรือขนตา ควรใช้วาสลีนออยท์เมนท์ (vaseline ointment) ซึ่งมีสารออกฤทธิ์ประเภท pyrethrins ทาบางๆ ลงบนขน แล้วลูบไปมาอย่างระมัดระวังโดยอย่าให้เข้าตา ระยะเวลาที่ใช้ผลิตภัณฑ์มี ตั้งแต่ 1 ถึง24ชั่วโมงขึ้นอยู่กับชนิดและปริมาณของสารออกฤทธิ์ และหมั่น ทำความสะอาดที่นอนและเครื่องใช้รวมทั้งนำออกผึ่งแดด เพราะ ตัวโลนถ้าอยู่นอกร่างกายมนุษย์จะไม่สามารถมีชีวิตอยู่ได้ ในกรณีที่ไม่หายขาดควรไปพบแพทย์"
	},
	"31": {
		"id": "31",
		"name": "หนอนบุ้งร่าน",
		"poi_status": "แมลงมีพิษ",
		"sci_name": "Parasa lepida Cramer, 1779",
		"chr": "บ้งหาน (อีสาน) บุ้งร่าน (กลาง)  เป็นตัวหนอนสีเขียวแพรวพราว มีขนาดตั้งแต่  2 ซม. - 5 ซม.มีขนแข็งสีเขียวสด มีจุดม่วงแดง หรือน้ำเงินสลับอยู่บนตัว  มีลายสีขาวหม่นพาดยาว",
		"find": "โดยหนอนบุ้งร่าน จะแพร่กระจายอยู่ในกลุ่มพืชวงศ์มะม่วง วงศ์ยางพารา และวงศ์สมอ ซึ่งเจอได้ทั่วไปทั้งตามป่า ไร่ และครัวเรือน พบได้ทั่วไปในประเทศไทย และเขตอบอุ่น",
		"poision": "มีหนามรอบตัว เมื่ออยู่ในระยะตัวหนอนของผีเสื้อกลางคืน มีต่อมพิษที่จะปล่อยพิษออกมาเมื่อถูกรบกวน",
		"symptom": "เมื่อสัมผัสโดนขน จะรู้สึกเจ็บเหมือนถูกหนามแทง มีอาการปวดแสบปวดร้อน เป็นแผลพุพอง  กล้ามเนื้อเกร็ง เป็นผื่นแดง  บางรายที่มีอาการแพ้อาจจะมีผื่นขึ้น หรือจนกล้ามเนื้อเป็นอัมพาตไปชั่วขณะ",
		"protect": "เบื้องต้นหากโดนพิษของหนอนบุ้งร่าน ให้รีบล้างด้วยน้ำสบู่ แต่หากแพ้รุนแรงให้รีบพบแพทย์"
	},
	"32": {
		"id": "32",
		"name": "หมัดสุนัข",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "Ctenocephalides canis",
		"chr": "หมัดเป็นแมลงชนิดหนึ่ง มีมากมายหลายชนิดโดยส่วนใหญ่เป็น ปรสิตภายนอกของสัตว์ป่าและสัตว์เลี้ยง แต่สามารถกัดและ ดูดกินเลือดคนได้เช่นกัน หมัดมีลำตัวแบนทางด้านข้าง มีขนาด 2-4 มิลลิเมตร ไม่มีปีก แต่สามารถกระโดดได้ไกล หมัดที่มี ความสำคัญทางการแพทย์สามารถจำแนกได้เป็น 2 กลุ่มคือ มีแผงหนามตรงบริเวณแก้มและตรงท้ายของอกปล้องกลาง ซึ่งเป็นลักษณะของหมัดสุนัข (Ctenocephalidescanis) และ หมัดแมว (Ctenocephalides felis) กับกลุ่มหมัดที่ไม่มี แผงหนาม ได้แก่ หมัดหนูXenopsylla cheopis เป็นต้น",
		"find": "หมัดตัวเมียจะวางไข่ตามรังของเหยื่อหรือตามพื้นดินเปียกชื้น สามารถวางไข่ได้ 400-500 ฟอง และจะพบอยู่เฉพาะเจาะจง กับเหยื่อ เช่น หนู สุนัข และแมว แต่หมัดเหล่านี้สามารถกิน เลือดคนได้ด้วย จึงพบปนเปื้อนอยู่ในที่พักอาศัยของคน",
		"poision": "น้ำ ลายของหมัด โดยผู้ป่วยที่มีภาวะภูมิแพ้ต่อน้ำลายของหมัดจะถูกกระตุ้นให้เกิดผื่นผิวหนัง (papule) และอาจเป็นสาเหตุของโรคลมพิษชนิด papular urticaria ซึ่งมีลักษณะเป็นผื่นบวม ที่ผิวหนัง (wheal) นอกจากนั้นหมัดหนูยังเป็นพาหะนำ โรค กาฬโรคหรือโรคไข้ดำอีกด้วย",
		"symptom": "การกัดกินเลือดของหมัด ทำ ให้ผิวหนังเกิดอาการได้ตั้งแต่ เป็นผื่นเล็กๆ บวมแดงเป็นปื้น จนถึงเป็นผื่นคันอย่างรุนแรง และรักษาให้หายขาดได้ยาก นอกจากนั้นกาฬโรคนับเป็น โรคติดต่อที่ร้ายแรงโดยผู้ป่วยที่ถูกหมัดที่มีเชื้อกาฬโรค (Yersinia pestis) กัด จะมีอาการบวมและเจ็บของต่อมน้ำ เหลือง โลหิตเป็นพิษ เลือดออกใต้ผิวหนังเป็นจ้ำๆ ไข้สูง กระสับกระส่าย เดินผิดปกติ อ่อนเพลีย เพ้อ และหมดสติ จนถึงช็อคและ เสียชีวิตได้ถ้าเชื้อเข้าสู่ปอด",
		"protect": "ถ้าเกิดอาการแพ้หรือระคายเคืองจากการถูกหมัดกัดให้รับประทาน และรักษา ยาแก้แพ้ ถ้าผิวหนังมีการอักเสบจากการติดเชื้อให้ทาด้วยยา ฆ่าเชื้อ ถ้ามีอาการไข้หลังจากถูกหมัดหนูกัดให้รีบไปพบแพทย์"
	},
	"33": {
		"id": "33",
		"name": "หมาร่า",
		"poi_status": "แมลงมีพิษ",
		"sci_name": "Hymenoptera Ceriana sp",
		"chr": "มีลำตัวยาวประมาณ  2- 4 ซม.  ที่พบในประเทศ ไทย มี 2 สายพันธุ์ คือ พวกที่มีลำตัว สีน้ำตาลคาดเหลือง กับสายพันธุ์ สีดำคาดขาวและดำเหลืองล้วน  ช่วงท้อง มีท่อเพรียวเล็ก เชื่อมต่อกับก้นที่มีขนาดใหญ่กว่า เหมาะสำหรับการบินที่ปราดเปรียว  มี รยางค์ เช่นเดียวกับแมลง ประเภท ต่อแตน เป็นนักล่า อาหารคือ หนอน ไข่เพี้ยและแมลง",
		"find": "เราอาจพบ “หมาร่า” ได้ในบ้านของเรา เนื่องจากหมาร่าที่พบได้บ่อยในประเทศไทยเป็นพวกอยู่ในสกุล Sceliphron  ซึ่งมักทำรังในที่ร่มหรือค่อนข้างมืด จึงมักพบในเคหสถานบ้านเรือน เช่น  ตามคาน ฝ้า หลังคา หรือใต้ถุนเรือน   หากแต่หมาร่าในสกุลอื่นที่พบได้ในประเทศไทย เช่น สกุล Eumenes  ซึ่งจะทำรังในที่ร่มและมักไม่เลือกสถานที่ว่าสูงหรือต่ำ อาจพบได้ตามเครื่องเรือน ตู้ เก้าอี้.",
		"poision": "แมลงมีพิษจำพวกผึ้งต่อย แตน แมลงภู่และหมาร่า กัดต่อย แมลงพวกนี้จะมีเหล็กไน เมื่อต่อยเข้าผิวหนังมันจะปล่อยน้ำพิษออกมาทำให้เกิดอาการต่าง ๆ",
		"symptom": "โดยทั่วไปหลังถูกแมลงกัดต่อย ภายใน 10 – 15 นาที ผู้ป่วยจะเกิดอาการปวด บวมแดง คัน แสบร้อน หรือมีตุ่มในใสเกิดขึ้น อาการนี้อาจเป็นอยู่นานหลายชั่วโมง ส่วนผู้ที่เป็นมากและเกิดอาการแพ้อย่างรุนแรง อาจมีอาการอย่างอื่นร่วมด้วย เช่น ริมฝีปากบวม หนังตาบวม มีลมพิษขึ้นทั่วตัว คลื่นไส้อาเจียน แน่นหน้าอก หายใจหอบ และอาจเสียชีวิตได้ภายใน 15 – 30 นาที",
		"protect": "เมื่อถูกแมลงที่มีเหล็กไนต่อย ควรรีบเขี่ยออกทันที โดยใช้มีดหรือปลายเข็มที่สะอาดขูดออก หรืออาจใช้กระดาษสก๊อตเทปปิดทาบแล้วดึงออก เหล็กไนจะหลุดออกมาด้วย หรือจะใช้ปลายหลอดกาแฟแข็งๆ หรือปลายด้ามปากกาลูกลื่น ครอบจุดที่ถูกต่อยแล้วกดลงให้เหล็กไนโผล่ขึ้นมา จากนั้นจึงใช้คีมคีบออก แล้วใช้แอมโมเนียทาให้ทั่วเพื่อทำลายพิษที่จะเข้าสู่ร่างกาย แล้วค่อยใช้น้ำแข็งหรือน้ำเย็นประคบ หากอาการไม่มากคือปวดและคันเพียงเล็กน้อย ให้ใช้ยาหม่องหรือครีมสเตียรอยด์ทา อาการก็จะทุเลาลง แต่ถ้ามีอาการปวดมากให้กินยาแก้ปวดบรรเทาแล้วรีบไปพบแพทย์โดยด่วนอาการที่เกิดขึ้นจากแมลงกัดต่อยอาจมีพิษถึงแก่ชีวิต ดังนั้นผู้ปกครองจึงควรระวังไม่ให้เด็ก ๆ เข้าไปใกล้บริเวณดังกล่าว"
	},
	"34": {
		"id": "34",
		"name": "เหา",
		"poi_status": "แมลงอันตราย (พาหะนำโรค)",
		"sci_name": "Pediculus humanus",
		"chr": "เหาเป็นแมลงขนาดเล็กที่ไม่มีปีก มีขนาด 1 - 2 มิลลิเมตร ลำตัวแบน ส่วนขามีขนาดใหญ่ ปลายขามีลักษณะเป็นเล็บและ มีหนามซึ่งช่วยในการยึดติดกับเส้นผมหรือเส้นขนของเหยื่อ",
		"find": "เหาหัวอาศัยอยู่บนศีรษะส่วนเหาตัวจะพบอาศัยอยู่ตามขน บริเวณลำตัวและตะเข็บเสื้อผ้า โดยตลอดชีวิตจะอาศัยอยู่บน คนตลอดเวลา รวมทั้งสามารถแพร่ติดต่อให้แก่ผู้อื่นได้ง่ายถ้า มีการสัมผัส หรือใช้ของใช้ร่วมกัน",
		"poision": "เหาดูดกินเลือดคนเป็นอาหาร ทำ ให้เหยื่อโดยเฉพาะเด็กๆ สูญเสียเลือด นอกจากนั้นในน้ำลายของเหายังมีสารที่ทำ ให้ ผิวหนังเกิดอาการคันอย่างมาก รวมทั้งทำ ให้เกิดอาการ ระคายเคือง",
		"symptom": "ผู้ที่เป็นเหานั้นจะมีอาการคันบริเวณที่โดนกัด มักมีอาการคันตลอดเวลา ถ้าเกามากและ ไม่รักษาความสะอาดโดยปล่อยให้เป็นเหาเป็นเวลานานๆ จะทำ ให้ผิวหนังเกิดเป็นหนองหรือสะเก็ดแห้งกรังได้ บางครั้ง อาจเกิดการติดเชื้อแบคทีเรียแทรกซ้อนทำ ให้ต่อมน้ำ เหลืองที่ บริเวณท้ายทอยและข้างคอโตและเกิดการอักเสบ",
		"protect": "1. ครูหรือผู้ปกครองควรสำรวจเหาให้เด็กและบุคคลในครอบครัวอย่างน้อยสัปดาห์ละครั้ง หากพบผู้ที่เป็นเหาควรรีบดำเนินการรักษาโดยเร็ว ควบคู่ไปกับการรักษาความสะอาดและควร ป้องกันไม่ให้ติดต่อไปยังบุคคลอื่น โดยจัดให้นอนห่างจากผู้อื่นและพยายามไม่คลุกคลีกับเพื่อนๆ จนกว่าจะรักษาหาย ผู้ที่มีผมยาวในช่วงที่เป็นเหาควรตัดสั้นและสระผมทุก 1 - 2 วัน2. รักษาร่างกายให้สะอาดโดยสระผมและอาบน้ำ เป็นประจำ และรักษา หมั่นนำผ้าเช็ดตัว ปลอกหมอน ผ้าปูที่นอน ผ้าห่ม มาซัก ไม่ใช้ ของใช้ส่วนตัวร่วมกับผู้อื่น หากพบว่าเป็นเหา ต้องรีบรักษา ทันที โดยใช้หวีเสนียดสางเหาทิ้งทุกวัน รวมทั้งใช้ผลิตภัณฑ์ กำจัดเหาที่ได้รับการขึ้นทะเบียนกับกระทรวงสาธารณสุขโดย ใช้ตามฉลากที่แนะนำ ถ้าพบมีการติดเชื้อแบคทีเรียแทรกซ้อน ให้รับประทานยาปฏิชีวนะ ถ้าไม่หายควรไปพบแพทย์"
	}
}
